Repository: arellanojv/pceps-wptheme
Catalog: languages/*.po
Languages: es_es, fr_fr

source: By clicking this checkbox you hide your project's bids. %s
es_es: Al hacer clic en esta casilla de verificación se ocultan las ofertas del proyecto. %s
fr_fr: En cliquant sur cette case, vous masquez les soumissions de votre mandat. %s

source: Hide Project from search engines
es_es: Ocultar proyecto de motores de búsqueda
fr_fr: Masquer le projet des moteurs de recherche

source: By clicking this checkbox you hide your project from search engines. %s
es_es: Al hacer clic en esta casilla de verificación se esconde el proyecto de los motores de búsqueda. %s
fr_fr: En cliquant sur cette case, vous masquez votre mandat des moteurs de recherche. %s

source: Go Back
es_es: Regresar
fr_fr: Retour

source: Your bid has not been posted. Please correct the errors and try again.
es_es: Su oferta no ha sido publicado. Por favor, corrija los errores e inténtelo de nuevo.
fr_fr: Votre soumission n’a pas été postée. S’il vous plaît corrigez les erreurs et essayez à nouveau.

source: Your bid has been posted.
es_es: Tu oferta ha sido publicada.
fr_fr: Votre soumission a été placée.

source: Proposals
es_es: Propuestas
fr_fr: Proposition

source: Project closed for price:
es_es: Proyecto cerrado por precio:
fr_fr: Demande acceptée au prix de :

source: Project Description
es_es: Descripción del proyecto
fr_fr: Description du projet

source: [project has private proposals]
fr_fr: [Le mandat a des offres privées]

source: Bid
es_es: Oferta
fr_fr: Offre

source: Bid Files
es_es: Archivos de la oferta
fr_fr: Dossiers de soumissions

source: None
es_es: Ninguno
fr_fr: Aucun

source: No proposals placed yet.
es_es: No hay propuestas colocadas aun.
fr_fr: Il n'y a pas encore d'offres pour cette demande.

source: Image Gallery
es_es: Galería de imágenes
fr_fr: Galerie d'images

source: No images.
es_es: No hay imágenes.
fr_fr: Aucune images.

source: Map Location
es_es: Mapa de Localización
fr_fr: Emplacement sur la carte

source: Project Posted By
fr_fr: Project Publié par

source: Has created:
fr_fr: Demande(s) actives(s) :

source: Has closed:
fr_fr: Demande(s) close(s) :

source: Has rated:
fr_fr: A évalué:

source: %s provider(s)
es_es: %s freelancer (es)
fr_fr: %s pretataire(s)

source: See More Projects by this user
fr_fr: Voir plus de projets de cet utilisateur

source: Project Files
es_es: Archivos de proyecto
fr_fr: Fichiers Projet

source: No project files.
es_es: No hay archivos de proyectos.
fr_fr: Pas de fichiers de projet.

source: Other Options
es_es: Otras opciones
fr_fr: Autres options

source: Other Details
es_es: Otros Detalles
fr_fr: Autres détails

source: Viewed
es_es: Visto
fr_fr: Vue

source: times
es_es: veces
fr_fr: heures

source: Finalize Project Posting
es_es: Finalizar la publicación del proyecto
fr_fr: Finaliser l’affichage du projet

source: You cannot leave the project category blank!
fr_fr: Vous devez choisir une catégorie!

source: You cannot leave the project location blank!
fr_fr: Vous ne pouvez pas laisser le lieu du mandat vide!

source: You cannot leave the field: "<b>%s</b>" blank!
es_es: No puedes dejar este campo: "<b>%s</b>" en blanco!
fr_fr: Vous devez remplir ce champs: "<b>%s</b>”!

source: Your Message
es_es: Mensaje
fr_fr: Votre message

source: Posted by <b>%s</b> on <b>%s</b>
es_es: Publicado por <b>%s</b> en <b>%s</b>
fr_fr: Publié par <b>%s </b> sur <b>%s </b>

source: No messages posted yet.
fr_fr: Aucun message posté.

source: Hourly rate:
es_es: Tarifa por hora
fr_fr: Taux horaire & #160;:

source: Select option
es_es: Seleccionar opción
fr_fr: Sélectionnez une option

source: Categories:
es_es: Categorías:
fr_fr: Catégories :

source: Locations:
es_es: Ubicaciones:
fr_fr: Lieux :

source: YES
es_es: SÍ
fr_fr: OUI

source: NO
fr_fr: NON

source: Apply Filters
es_es: Aplicar Filtros
fr_fr: Appliquer les filtres

source: Retract your bid of %s to project %s
fr_fr: Rétractez votre enchère de %s au projet %s

source: Are you sure you want to retract your bid ?
fr_fr: Êtes-vous sûr de vouloir rétracter votre enchère?

source: No, get back
es_es: No, regresar
fr_fr: Non, reviens

source: Submit your answer
fr_fr: Soumettez votre réponse

source: User Feedback - %s
es_es: Revisiones del usuario - %s
fr_fr: Voir les commentaires sur l’uilisateur - %s

source: This user has no reviews yet.
fr_fr: Ce prestataire n'a pas été évaulé.

source: User Profile
es_es: Perfil del usuario
fr_fr: Profil de l'utilisateur

source: %s/hr
fr_fr: %s /h

source: No personal info defined.
es_es: No hay información de personal definida.
fr_fr: Pas d'informations personnelles indiquées.

source: There are no pictures yet.
fr_fr: Il n'y a pas encore de photos.

source: There are no reviews yet.
es_es: Mensaje privado recibido.
fr_fr: Il n'y pas encore d'avis.

source: No rated users yet.
fr_fr: Utilisateurs pas encore évalués.

source: Joined on: %s
es_es: Se unió en: %s
fr_fr: Inscrit le: %s

source: Title
es_es: Título
fr_fr: Titre

source: User Type
es_es: Tipo de usuario
fr_fr: Type d'utilisateur

source: Users Limit
fr_fr: Limite d'utilisateurs

source: See More Categories
es_es: Ver más categorías
fr_fr: Voir plus de catégories

source: Only show parent categories
es_es: Solo mostrar categorías principales
fr_fr: Ne voir que les catégories principales

source: Number of Columns
es_es: Número de Columnas
fr_fr: Nombre de colonnes

source: Number of Rows
es_es: Número de filas
fr_fr: Nombre de lignes

source: Only show categories below
es_es: Mostrar sólo las categorías abajo
fr_fr: Afficher seulement les catégories ci-dessous

source: Categories to show
es_es: Categorías para mostrar
fr_fr: Catégories à montrer

source: See More Locations
es_es: Ver Más localidades
fr_fr: Voir plus de localisations

source: Only show locations below
es_es: Mostrar sólo las ubicaciones abajo
fr_fr: Afficher uniquement les localités ci-dessous

source: Locations to show
es_es: Ubicaciones para mostrar
fr_fr: Localités à afficher

source: Show the ending soonest projects
es_es: Mostrar los proyectos que finalizarán pronto
fr_fr: Montrer la fin des projets les plus rapides

source: ProjectTheme - Ending Soonest Projects
es_es: ProjectTheme - Proyectos que finalizaran pronto
fr_fr: ProjectTheme - Projets qui se terminent bientôt

source: Show projects limit
fr_fr: Afficher les limites des projets

source: ProjectTheme - Latest Freelancers
es_es: ProjectTheme - Freelancers recientes
fr_fr: ProjectTheme-les derniers entreprises

source: Shows a list of freelancers for homepage.
fr_fr: Affiche une liste de entrepises pour la page d'accueil.

source: Search For More Freelancers
fr_fr: Rechercher d’autres entreprises

source: New title
fr_fr: Nouveau titre

source: ProjectTheme - Main Slider Home
fr_fr: ProjectTheme-Accueil Slider principal

source: Shows the big slider for project theme homepage.
fr_fr: Affiche le grand curseur pour la page d'accueil du thème du projet.

source: What service do you need? (e.g. website design)
es_es: ¿Qué servicio necesita? (por ejemplo, diseño de anteproyecto)
fr_fr: Quel service recherchez-vous? (exemple: déclaration d'impôts)

source: Start search...
fr_fr: Démarrer la recherche...

source: Search Now
es_es: Buscar Ahora
fr_fr: Rechercher maintenant

source: Title:
fr_fr: Titre:

source: Search For More Projects
fr_fr: Rechercher d'autres projets

source: Show latest posted projects
fr_fr: Voir les derniers projets

source: ProjectTheme - Latest posts big
es_es: ProjectTheme - Últimas publicaciones grandes
fr_fr: ProjectTheme-derniers messages Big

source: Shows the latest posted projects big.
es_es: Muestra los últimos proyectos grandes publicados.
fr_fr: Affiche les derniers projets publiés grands.

source: ProjectTheme - Latest posts Small
es_es: ProjectTheme - Últimas publicaciones pequeñas
fr_fr: ProjectTheme-derniers messages petit

source: Shows the latest posted projects small.
es_es: Muestra los últimos proyectos pequeños publicados.
fr_fr: Affiche les derniers projets publiés petits.

source: Show most viewed projects
fr_fr: Voir plus de demandes

source: ProjectTheme - Most viewed projects
es_es: ProjectTheme - proyectos más vistos
fr_fr: ProjectTheme - Projets les plus consultés

source: Project Workspace - #%s
es_es: Espacio de trabajo de proyecto - #%s
fr_fr: Mandat espace de travail - #%s

source: Project: <a href="%s"><b>%s</b></a>
es_es: Proyecto: <a href="%s"><b>%s</b></a>
fr_fr: Projet: <a href="%s"><b>%s</b></a>

source: Your chat message has been sent.
fr_fr: Votre message de conversation a été envoyé.

source: Project has been completed by the freelancer. Waiting on the project owner to confirm the work.
fr_fr: Le mandat a été complété par le soumissionaire. Attente du propriétaire du mandat pour confirmer le travail.

source: Project is now ended. The work has been approved by the project owner.
fr_fr: Le mandat est maintenant terminé. Le travail a été approuvé par le propriétaire du mandat.

source: Send message
es_es: Enviar mensaje
fr_fr: Envoyer le message

source: Describe what you need done
es_es: Describe la tarea a realizar - Mientras mejor sea tu descripción, tu proyecto obtendrá mejores propuestas y llegará a más freelancers.
fr_fr: Décrivez le contexte de la mission et les tâches à réaliser

source: Search Results for: %s
es_es: Resultados de búsqueda para: %s
fr_fr: Résultats de recherche pour : %s

source: Your bid must be numeric type. Eg: 9.99
es_es: Su oferta debe ser de tipo numérico. Eg.: 9,99
fr_fr: Votre soumission doit être de type numérique. Exemple: 999.99

source: Your cannot bid your own projects.
fr_fr: Vous ne pouvez pas soumissioner sur vos propres mandats.

source: Payment for bidding on project: <a href="%s">%s</a>
es_es: Pago por ofertar en el proyecto: <a href="%s">%s</a>
fr_fr: Paiement des soumissions sur le projet: <a href="%s">%s</a>

source: Project "%s" is marked hidden.
fr_fr: Le mandat "%s" est marqué masqué.

source: The project "%s" was marked as hidden. <a href="%s">Please login</a> to see project details.
es_es: El proyecto "%s" fue marcado como oculto. <a href="%s">Please login</a> to see project details.
fr_fr: Le mandat "%s" a été marqué masqué. <a href="%s">Veuillez vous connecter</a> pour voir les détails du mandat.

source: Proposal
es_es: Propuesta
fr_fr: Proposition

source: Time
es_es: Hora
fr_fr: Heure

source: %s days
es_es: %s días
fr_fr: %s jours

source: Select as Winner
fr_fr: Attribuer comme gagnant

source: Close This
fr_fr: Fermer cette fenêtre

source: Project Winner
es_es: Proyecto ganador
fr_fr: Projet remporté

source: Report offensive project
es_es: Reportar proyecto como ofensivo
fr_fr: Je trouve certains passages de ce projet inconvenants

source: This project has been reported as offensive
fr_fr: Ce projet a été signalé comme non conforme

source: Thank you! Your report has been submitted.
es_es: Gracias! Tu reporte ha sido enviado.
fr_fr: Merci! Votre rapport a été soumis.

source: Slow down buddy! You reported this before.
es_es: Ya has reportado esto antes.
fr_fr: Ralentissez copain! Vous avez déclaré cela avant.

source: Report this project
es_es: Reportar este proyecto
fr_fr: Signaler ce projet

source: You need to be <a href="%s">logged</a> in to use this feature.
es_es: Debe ser <a href="%s">registrado</a> para usar esta función.
fr_fr: Vous devez être <a href="%s"> connecté </a> pour utiliser cette fonctionnalité.

source: Reason for reporting
es_es: Motivo de la presentación de informes
fr_fr: Motif du rapport

source: Submit Report
es_es: Enviar reporte
fr_fr: Soumettre le rapport

source: Thank you! Your message has been sent.
es_es: ¡Gracias! Su mensaje ha sido enviado.
fr_fr: Merci! Votre message a été envoyé.

source: Slow down buddy!.
es_es: ¡Tranquilo amigo!.
fr_fr: Ralentissez :).

source: Project closed for price: %s
fr_fr: Projet fermé pour le prix: %s

source: Related Projects
es_es: Proyectos relacionados
fr_fr: Projets similaires

source: Edit
es_es: Editar
fr_fr: Modifier

source: Repost
es_es: Volver a publicar
fr_fr: Reposter

source: Apply for this Project
es_es: Aplicar para este proyecto
fr_fr: Postuler pour ce projet

source: You can use the button below to apply and submit a proposal for this project.
fr_fr: S'il vous plaît utilisez le bouton ci-dessous pour effectuer une proposition pour ce projet

source: Submit a Proposal
es_es: Presentar una propuesta
fr_fr: Faire une offre

source: EDIT BID %s
es_es: EDITAR OFERTA %s
fr_fr: MODIFIER l'enchère %s

source: Retract your bid
fr_fr: Rétractez votre enchère

source: Project is closed, or you cannot bid due to restrictions.
fr_fr: Le projet est fermé, ou vous ne pouvez pas enchérir en raison de restrictions.

source: Contact Project Owner
es_es: Contactar al propietario del proyecto
fr_fr: Contacter le propriétaire du projet (le client)

source: Project Message Board
fr_fr: Message concernant le projet

source: Report
es_es: Informe
fr_fr: Rapport

source: Contact Seller
es_es: Contacte al vendedor
fr_fr: Contacter le vendeur

source: Time Left
es_es: Tiempo restante
fr_fr: Temps restant

source: Service Description
es_es: Descripción del servicio
fr_fr: Description du service

source: Keyword:
es_es: Palabra Clave:
fr_fr: Mot-clé:

source: Type here...
es_es: Escribe aquí…
fr_fr: Taper ici...

source: Ending In:
es_es: Finalizando en:
fr_fr: Se termine le:

source: Select Period
es_es: Selecciona periodo
fr_fr: Sélectionnez une période

source: 1 day
es_es: 1 día
fr_fr: 1 jour

source: 7 days
es_es: 7 días
fr_fr: 7 jours

source: 20 days
es_es: 20 Dias
fr_fr: 20 jours

source: 30 days
es_es: 30 días
fr_fr: 30 jours

source: 6 Months
es_es: 6 Meses
fr_fr: 6 mois

source: Monthly Blog Archives: %s
es_es: Archivo mensual: %s

source: Page %s
es_es: Página %s

source: One thought on &ldquo;%2$s&rdquo;
es_es: Un comentario sobre &ldquo;%2$s&rdquo;

source: Messages %s
es_es: Mensajes %s

source: Reviews %s
es_es: Reseñas %s

source: Client
es_es: Cliente

source: Thumbnail
es_es: Foto pequeña

source: Options
es_es: Opciones

source: Date
es_es: Fecha

source: Budget:
es_es: Presupuesto:

source: Single Page Sidebar
es_es: Barra lateral de una sola página

source: License Key
es_es: Clave de licencia

source: Images Options
es_es: Opciones

source: Callback URL:
es_es: URL de respuesta:

source: ProjectTheme Latest Release:
es_es: ProjectTheme última versión:

source: Description
es_es: Descripción

source: Signature:
es_es: Firma:

source: Header
es_es: Cabecera

source: Footer
es_es: Pie de página

source: Point (.)
es_es: Punto (.)

source: Dropdown Selection
es_es: Selección desplegable

source: Add a menu
es_es: Añadir un menú

source: E-mail: %s
es_es: Mail: %s

source: Home
es_es: Inicio

source: Possible reason: your host may have disabled the mail() function...
es_es: Posible razón: su host pudo haber desactivado la función mail()...

source: Your withdrawal request has been submitted.
es_es: Su petición de retirada se ha enviado.

source: Your Skrill email address
es_es: Tu dirección de correo electrónico de Skrill

source: Your Bank Details
es_es: Tus detalles Bancarios

source: Incoming Payments
es_es: Pagos entrantes

source: Transactions
es_es: Transacciones

source: Event
es_es: Evento

source: Messages
es_es: Mensajes

source: Message
es_es: Mensaje

source: User is empty or not valid.
es_es: El usuario está vacío o no es válido.

source: Please type in a few words at least.
es_es: Por favor, escriba unas pocas palabras al menos.

source: Message:
es_es: Mensaje:

source: Coupon
es_es: Cupón

source: %s project(s)
es_es: %s proyecto(s)

source: ProjectTheme - Latest projects
es_es: ProjectTheme - Últimos proyectos
