Repository: arellanojv/pceps-wptheme
Catalog: languages/*.po
Languages: es_es, fr_fr

source: Select/Add Your Image
fr_fr: Sélectionner/Ajouter une image

source: No image attached.
es_es: No hay imagen adjunta
fr_fr: Aucune image attachée.

source: Filter Email Addresses (private messages):
es_es: Las direcciones de correo electrónico de filtro (mensajes privados):
fr_fr: Filtrer les adresses de messagerie (dans les messages privés) :

source: Filter URLs (private messages):
es_es: URL de filtro (mensajes privados):
fr_fr: Filtrer les URL (messages privés):

source: Enable Facebook Login:
es_es: Habilitar Facebook Login:
fr_fr: Activer Facebook Login:

source: Enable Twitter Login:
es_es: Habilitar Twitter ingreso:
fr_fr: Activez la connexion Twitter :

source: Twitter Consumer Key:
fr_fr: Clé Client Twitter :

source: Twitter Consumer Secret:
fr_fr: Clé Secret Twitter :

source: Enable Google Analytics:
fr_fr: Activer Google Analytics:

source: Enable Other Tracking:
fr_fr: Other Tracking Tools:

source: Other Tracking Code:
fr_fr: Other Tracking Tools:

source: All Users
es_es: Todos los usuarios
fr_fr: Tous Les Utilisateurs

source: Rating
fr_fr: Évaluation

source: User Role
es_es: Rol de Usuario
fr_fr: Rôle de l’utilisateur

source: No service providers found for this query.
es_es: No se han encontrado freelancers de servicios para esta consulta.
fr_fr: Nous n'avons pas trouvé de prestataires avec ces critères.

source: Main Information
es_es: Informacion principal
fr_fr: Information Pricipale

source: From SiteMile Blog
es_es: De SiteMile Blog
fr_fr: Du blog SiteMile

source: WordPress Version:
es_es: Versión de WordPress:
fr_fr: Version WordPress :

source: Go to SiteMile official page:
es_es: Ir a la página oficial SiteMile:
fr_fr: Aller sur la page officielle de SiteMile :

source: Go to Project official page:
es_es: Ir a la página oficial Project:
fr_fr: Aller sur la page officielle du mandat:

source: Go to support forums:
es_es: Ir a los foros de soporte:
fr_fr: Aller sur les forums de support:

source: Contact SiteMile Team:
fr_fr: Contactez l'équipe SiteMile :

source: Like us on Facebook:
es_es: Haz "like" en Facebook:
fr_fr: Suivez nous sur Facebook :

source: Follow us on Twitter:
es_es: Síganos en Twitter:
fr_fr: Suivez-nous sur Twitter :

source: There are no outstanding projects yet.
fr_fr: Il n'y a pas de projets en cours maintenant.

source: There are no delivered projects yet.
fr_fr: Il n'y a pas de projets livré pour le moment.

source: There are no completed projects yet.
fr_fr: Vous n'avez pas encore de mandats complètés.

source: There are no paid projects yet.
fr_fr: Vous n'avez pas encore de projets payées.

source: All Private Messages
es_es: Todos los mensajes privados
fr_fr: Tous les messages privés

source: Search User
es_es: Buscar Usuarios
fr_fr: Chercher un utilisateur

source: Subject
es_es: Tema
fr_fr: Sujet

source: Approve
es_es: Aprobar
fr_fr: Approuvé

source: There are no private messages.
es_es: No hay mensajes privados.
fr_fr: Il n'y a pas de messages privés.

source: Search
es_es: Buscar
fr_fr: Chercher

source: There are no results for your search.
es_es: No hay resultados para tu búsqueda.
fr_fr: Aucun résultat ne correspond à votre recherche.

source: All User Reviews
es_es: Todos los comentarios de los usuarios
fr_fr: Voir toutes les évaluations

source: Rated User
es_es: Calificación del usuario
fr_fr: Utilisateur évalué

source: Awarded On
es_es: En adjudicado
fr_fr: Attribuée à

source: There are no user feedback.
es_es: No hay comentarios de usuarios.
fr_fr: Il n'y a pas de commentaire.

source: Payment received from %s
es_es: Pago recibido del administrador del sitio %s
fr_fr: Paiement reçu de %s

source: Payment fee for project %s
es_es: Tasa por pago para el proyecto %s
fr_fr: Frais de paiement pour le projet %s

source: Money Escrow Completed
es_es: El dinero del fideicomiso Completado
fr_fr: Dépôt d'argent effectué

source: You have released the escrow of: %s
es_es: Que haya soltado el depósito de garantía de: %s
fr_fr: Vous avez débloqué le dépôt d'argent de: %s

source: You have received the amount of: %s
es_es: Usted ha recibido la cantidad de: %s
fr_fr: Vous avez reçu le montant de: %s

source: Escrow completed!
es_es: ¡Pago del depósito en garantía Completado!
fr_fr: Dépôt d'argent ok!

source: Escrow closed!
es_es: ¡Pago en garantía cerrado!
fr_fr: Dépôt de garantie fermé!

source: Your withdrawal has been completed: %s
es_es: Su retirada se ha completado: %s
fr_fr: Votre retrait a été complété: %s

source: Unresolved Requests
es_es: Solicitudes no resueltas
fr_fr: Demandes non résolues

source: Resolved Requests
es_es: Solicitudes resueltas
fr_fr: Demandes résolues

source: Rejected Requests
es_es: Solicitudes rechazadas
fr_fr: Demandes rejetées

source: Search Unresolved
es_es: Búsqueda sin resolver
fr_fr: Recherche non résolue

source: Search Solved
es_es: Búsqueda resuelta
fr_fr: Recherche résolue

source: Search Rejected
es_es: Búsqueda Rechazada
fr_fr: Recherche rejetée

source: Method
es_es: Método
fr_fr: Méthode

source: Details
fr_fr: Détails

source: Date Requested
es_es: Fecha solicitada
fr_fr: Date de la demande

source: Amount
es_es: Cantidad
fr_fr: Montant

source: Make Complete
es_es: Completar
fr_fr: Mettre complété

source: Deny Request
es_es: Negar la petición
fr_fr: Demande rejetée

source: Completed
es_es: Completado
fr_fr: Terminé

source: Rejected
es_es: Rechazado
fr_fr: Rejeté

source: There are no unresolved withdrawal requests.
es_es: No hay solicitudes de retiro sin resolver.
fr_fr: Pas de demandes de retrait non résolues.

source: Date Released
es_es: Fecha de liberación
fr_fr: Date de publication

source: There are no resolved withdrawal requests.
es_es: No hay solicitudes de retiro sin resolver.
fr_fr: Il n'y a pas de demandes de retrait non résolues.

source: There are no rejected withdrawal requests.
es_es: No hay solicitudes de retiro rechazados.
fr_fr: Il n'y a pas de demandes de retrait rejetées.

source: Bank Payment(offline)
es_es: El pago bancario (fuera de línea)
fr_fr: Paiement bancaire (hors ligne)

source: Enable:
es_es: Habilitar:
fr_fr: Activer :

source: PayPal Enable Sandbox:
fr_fr: PayPal Activer Sandbox:

source: PayPal Email Address:
fr_fr: Adresse e-mail PayPal:

source: Enable PayPal Adaptive:
fr_fr: Activer PayPal Adaptive:

source: API Password:
fr_fr: Mot de passe API :

source: API User:
fr_fr: API Utilisateur:

source: Application ID:
fr_fr: ID d'application :

source: MoneyBookers Email:
fr_fr: MoneyBookers Courriel:

source: Your Bank Details:
es_es: Tus detalles Bancarios:
fr_fr: Détails de votre banque:

source: Left
es_es: Izquierda
fr_fr: Gauche

source: Center
es_es: Centro
fr_fr: Centre

source: Right
es_es: Derecha
fr_fr: Droite

source: HomePage Slider
fr_fr: Diaporama page accueil

source: Page Templates
es_es: Plantillas de página
fr_fr: Modèles de page

source: Main Tag Line:
fr_fr: Principal Tag Ligne :

source: Secondary Tag Line:
fr_fr: Étiquette secondaire:

source: Button1 Caption:
fr_fr: Button1 Légende:

source: Button1 Link:
es_es: Boton1 Link:
fr_fr: Button1 lien:

source: Button2 Caption:
fr_fr: Bouton2 Légende:

source: Button2 Link:
es_es: Boton2 Link:
fr_fr: Bouton2 lien:

source: Slider Image #%s:
fr_fr: Image slider # %s:

source: Font:
fr_fr: Police :

source: Color for background:
es_es: De color para el fondo:
fr_fr: Couleur de fond:

source: Color for footer:
es_es: Color para el pie de página:
fr_fr: Couleur footer:

source: Color for top links:
es_es: El color de los mejores enlaces:
fr_fr: Couleur pour les top links:

source: Primary Color:
fr_fr: Couleur principale:

source: Eg: http://your-site-url.com/images/logo.jpg
es_es: Por ejemplo: http://your-site-url.com/images/logo.jpg
fr_fr: Par exemple: http://your-site-url.com/images/logo.jpg

source: Logo URL:
es_es: URL del Logotipo:
fr_fr: URL Logo:

source: Upload/Select Logo File
fr_fr: Upload / Sélect Logo

source: Logo Width:
es_es: Ancho del Logo
fr_fr: Largeur du logo

source: This will appear in the left side of the footer area.
es_es: Esto aparecerá en el lado izquierdo de la zona de pie de página.
fr_fr: Ceci apparaîtra sur le côté gauche de la zone de bas de page.

source: Advertising Spaces
es_es: Los espacios publicitarios
fr_fr: Espaces publicitaires

source: HomePage
es_es: Pagina principal
fr_fr: Page d'accueil

source: Project Single Page
fr_fr: Page unique de projet

source: Category Page
es_es: Página de categoría
fr_fr: Page Catégorie

source: Single Blog/Normal Page
es_es: Blog Individual / Página normal
fr_fr: Blog simple / Page normale

source: Above the content area:
es_es: Por encima de la zona de contenido:
fr_fr: Au-dessus de la zone de contenu:

source: Below the content area:
es_es: Debajo del área de contenido:
fr_fr: En dessous de la zone de contenu:

source: New User Email
es_es: Nuevo Email de usuario
fr_fr: Nouvel Email de l'utilisateur

source: New User Email (admin)
es_es: Correo electrónico nuevo usuario (admin)
fr_fr: Nouveau Email utilisateur (admin)

source: Post Project Not Approved Email (admin)
es_es: Correo de proyecto no aprobado (admin)
fr_fr: Email ( un projet non validé ) (Admin)

source: Post Project Auto Approved Email (admin)
es_es: Correo de proyecto auto aprobado(admin)
fr_fr: Email ( un projet auto-validé ) (Admin)

source: Post Project Not Approved Email
es_es: Correo de proyecto no aprobado
fr_fr: Email ( un projet non validé )

source: Post Project Auto Approved Email
es_es: Correo de proyecto
fr_fr: Email ( un projet auto-validé )

source: Delivered Project (owner)
fr_fr: Projet livré (Client)

source: Delivered Project (bidder)
es_es: Proyecto entregado (freelancer)
fr_fr: Projet livré (enteprise)

source: Completed Project (owner)
es_es: Proyecto completo (Dueño)
fr_fr: Projet terminé (client)

source: Completed Project (bidder)
es_es: Proyecto completado (freelancer)
fr_fr: Projet livré (enteprise)

source: Escrow Sent (owner)
fr_fr: Escrow envoyé (propriétaire)

source: Escrow Sent (bidder)
es_es: Pago en garantía enviado (freelancer)
fr_fr: Garantie envoyés (Entrepreneur)

source: Private Message Received
es_es: Recibido mensaje privado
fr_fr: Message privé reçu

source: Won Project(owner)
es_es: Proyecto ganado(propietario)
fr_fr: Mandats remportés (client)

source: Won Project(winner)
es_es: Proyecto ganado(ganador)
fr_fr: Projets remportés (entrepreneur)

source: Won Project(losers)
es_es: Proyecto ganado(perdedores)
fr_fr: Projet livré (enteprise)

source: Bid Project(bidder)
es_es: Proyecto a desarrollar(ofertante)
fr_fr: L'offre du projet (entrepreneur)

source: Bid Project(owner)
es_es: Proyecto a desarrollar(propietario)
fr_fr: L'offre du projet (Client)

source: Message Board(owner)
es_es: Tablero de mensajes(dueño)
fr_fr: Liste de messages (client)

source: Message Board(bidder)
es_es: Tablero de mensajes(ofertantes)
fr_fr: Liste de messages (entrepreneur)

source: Project Subscription Notification
es_es: Notificación de suscripción al proyecto
fr_fr: Notification souscription soumission

source: Payment on Completed Project (owner)
es_es: Pago a proyecto completado (propietario)
fr_fr: Paiement du projet complété (client)

source: Enable this email:
es_es: Permitir a este correo electrónico:
fr_fr: Activer l'e-mail:

source: Email Subject:
es_es: Asunto del email:
fr_fr: Objet du mail:

source: Email Content:
es_es: Contenido de Correo:
fr_fr: Contenu de l’e-mail :

source: Here is a list of tags you can use in this email:
es_es: Aquí está una lista de etiquetas que se pueden utilizar en este correo electrónico:
fr_fr: Voici une liste des balises que vous pouvez utiliser dans cet e-mail:

source: the link to your user login page
es_es: el enlace a su página de inicio de sesión de usuario
fr_fr: le lien vers votre page de connexion à votre compte utilisateur

source: your website's name
es_es: el nombre de tu sitio web
fr_fr: le nom de votre site

source: your website's main address
es_es: la dirección principal de su sitio web
fr_fr: adresse de votre site

source: your website's my account link
es_es: su sitio web es mi vínculo de la cuenta
fr_fr: lien vers votre espace personnel

source: This email will be received by the provider/bidder when the project owner puts the money into escrow. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
fr_fr: Ce courriel sera reçu par le fournisseur / soumissionnaire lorsque le propriétaire du projet met l'argent en dépôt. Soyez conscient, si vous ajoutez des balises html à cet e-mail, vous devez avoir l'option Autoriser les balises HTML sur yes. En outre en bas vous pouvez voir une liste d'étiquettes que vous pouvez employer dans le corps d'email.

source: Bidder's Username
es_es: Nombre de usuario del ofertante
fr_fr: Nom d'utilisateur du soumissionaire

source: new new project's title
es_es: título del nuevo Proyecto
fr_fr: nouveau titre du nouveau projet

source: link for the new project
es_es: enlace para nuevo proyecto
fr_fr: nouveau titre du nouveau projet

source: amount of escrow
es_es: cantidad de dinero en garantía
fr_fr: montant du dépôt de garantie

source: This email will be received by the owner of the project when he places the funds into escrow. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
fr_fr: Ce courrier électronique sera reçu par le propriétaire du mandat lorsqu'il déposera les fonds de garantie. Soyez conscient, si vous ajoutez des balises html à cet e-mail, vous devez avoir l'option Autoriser les balises HTML sur yes. En outre en bas vous pouvez voir une liste d'étiquettes que vous pouvez employer dans le corps d'email.

source: Project Owner's Username
es_es: Nombre de usuario del dueño de proyecto
fr_fr: Nouveau titre du nouveau projet

source: amount
es_es: cantidad
fr_fr: montant

source: This email will be received by the owner of the project after he accepts the project as delivered. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por el dueño del artículo después de que acepta el artículo como entregado. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le client après acceptation du mandat comme livré. Soyez conscient, si vous ajoutez les balises HTML à cet email vous devez autoriser la valeur yes sur balises HTML. Aussi en bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: This email will be received by the bidder/provider after the owner of the projects accepts the project as delivered. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este email sera recibido por le ofertante/freelancer después de que el dueño del proyecto lo acepte como entregado. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le soumissionaire/prestataire après que le propriétaire du mandat l'accepte comme livré. Attention, si vous ajoutez des balises HTML à cet email, vous devez avoir l'option des balises HTML réglée sur oui. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: This email will be received by the owner of the project when the provider marks the project as completed. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por el dueño del elemento cuando el proveedor marca el elemento como completado. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le client quand le soumissionaire marque le mandat comme achevé. Attention, si vous ajoutez des balises HTML à cet email, vous devez avoir l'option des balises HTML réglée sur oui. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: This email will be received by the provider/bidder when he marks the project as completed. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibida por el proveedor/freelancer cuando se marca el elemento como completado. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le soumissionaire quand il marque le mandat comme achevé. Attention, si vous ajoutez des balises HTML à cet email, vous devez avoir l'option des balises HTML réglée sur oui. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: This email will be received by any user when another user sends a private message. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibida por cualquier usuario cuando otro usuario envía un mensaje privado. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Cet e-mail sera reçu par tout utilisateur quand un autre utilisateur envoie un message privé. Soyez conscient, si vous ajoutez des balises html à cet e-mail, vous devez avoir l'option Autoriser les balises HTML sur yes. En outre en bas vous pouvez voir une liste d'étiquettes que vous pouvez employer dans le corps d'email.

source: sender username
es_es: nombre de usuario remitente
fr_fr: nom d'utilisateur de l'expéditeur

source: receiver username
es_es: nombre de usuario de receptor
fr_fr: nom d'utilisateur du destinataire

source: This email will be received by the freshly rated user. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este mensaje será recibido por el usuario mejor valorado recientemente. Ten en cuenta, si agregar etiquetas html a este correo debe tener la opción permitir HTML tags establecida en sí. También en la parte inferior puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Cet e-mail sera reçu par l'utilisateur récemment noté. Soyez conscient, si vous ajoutez des balises html à cet e-mail, vous devez avoir l'option Autoriser les balises HTML sur yes. En outre en bas vous pouvez voir une liste d'étiquettes que vous pouvez employer dans le corps d'email.

source: Winner Bidder's Username
es_es: Nombre de usuario ganador del postor
fr_fr: Nom d'utilisateur gagnant de la soumission

source: rating value
es_es: valor de la puntuación
fr_fr: valeur de l'évaluation

source: rating comment
es_es: puntuación comentario
fr_fr: commentaire sur l'évaluation

source: This email will be received by the project owner after he awards the project to a certain bidder. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por el dueño proyecto después adjudique el proyecto a un freelancer. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le client arpès avoir décerné le mandat à un soumissionaire. Attention, si vous ajoutez des balises HTML à cet email, vous devez avoir l'option des balises HTML réglée sur oui. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: winner bid value
es_es: valor de la oferta ganadora
fr_fr: valeur de la soumission du gagnant

source: winner bidder username
es_es: ganador Oferta Nombre de Usuario
fr_fr: nom d'utilisateur soumissionaire gagnant

source: This email will be received by the winner bidder when the project is won. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por el freelancer ganador cuando gana el proyecto. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le soumissionaire gagnant quand le mandat sera attribué. Attention, si vous ajoutez des balises HTML à cet email, vous devez avoir l'option des balises HTML réglée sur oui. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: This email will be received by the loser bidders when the project is won. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este email será recibido por los freelancer perdedores cuando el artículo es ganado por otro freelancer. Ten en cuenta, si agregar etiquetas html a este correo debe tener la opción permitir HTML tags establecida en sí. También en la parte inferior puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le soumissionaire perdant, le mandat portera la mention attribué. Attention, si vous ajoutez des balises HTML à cet email, vous devez avoir l'option des balises HTML réglée sur oui. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: Loser Bidder's Username
es_es: Nombre de usuario oferta perdedora
fr_fr: Nom d'utilisateur du soumissionaire perdant

source: the bid value
es_es: el valor de la oferta
fr_fr: la valeur de la soumission

source: winner bid username
es_es: nombre de usuario oferta ganadora
fr_fr: nom d'utilisateur du soumissionaire gagnant
