Repository: arellanojv/pceps-wptheme
Catalog: languages/*.po
Languages: es_es, fr_fr

source: Your new password
es_es: Escribe tu nueva contraseña
fr_fr: Votre nouveau mot de passe

source: <h1>Success!</h1>
es_es: <h1>¡Éxito!</h1>
fr_fr: <h1>Succès!</h1>

source: Your new password is in the mail.
es_es: Tu nueva clave está enviada por mail.
fr_fr: Votre nouveau mot de passe vous a été envoyé sur votre email.

source: Password Lost and Changed for user: %s
es_es: Clave Perdida y Cambiada para el usuario: %s
fr_fr: Mot de passe oublié et changé pour l’utilisateur: %s

source: [%s] Password Lost/Change
es_es: [%s] Clave perdida/cambiada
fr_fr: [%s] Mot de passe perdu / changer

source: Login
es_es: Iniciar sesión
fr_fr: Connexion

source: Type your username
es_es: Escriba su nombre de usuario
fr_fr: Saisissez votre nom d'utilisateur

source: Type your password
es_es: Escriba su contraseña
fr_fr: Tapez votre mot de passe

source: Keep me logged in
es_es: Mantenme conectado
fr_fr: Rester connecté

source: Sign in
es_es: Iniciar sesión
fr_fr: Se connecter

source: Do not have an account ? <a href='%s' class='link-man-1'>Register here</a> or <a href='%s' class='link-man-1'>Recover your password</a>.
es_es: No tiene una cuenta? <a href='%s' class='link-man-1'>Registrese aquí</a> o <a href='%s' class='link-man-1'>Recupere su contraseña</a>.
fr_fr: Vous n'avez pas de compte? < a href = ' %s'class = 'link-man-1 ' > Inscrivez-vous ici </a> ou < a href = ' %s'class = 'link-man-1 ' > récupérez votre mot de passe </a>.

source: Registration Complete - %s
es_es: Registro completo - %s
fr_fr: Inscription terminée- %s

source: emailed to you
es_es: enviado por mail a vos
fr_fr: envoyé par courriel

source: Register
es_es: Registrate
fr_fr: s'inscrire

source: Your email address
es_es: Tu correo electrónico
fr_fr: Votre adresse email

source: Your password
es_es: Tu contraseña
fr_fr: Votre mot de passe

source: Your password confirmation
es_es: Confirmar contraseña
fr_fr: Votre confirmation de mot de passe

source: User Type:
es_es: Tipo de usuario:
fr_fr: Type d'utilisateur :

source: Register now
es_es: Regístrate ahora
fr_fr: Inscrivez-vous maintenant

source: Already have an account ? <a href='%s' class='link-man-1'>Login here</a> or <a href='%s' class='link-man-1'>Recover your password</a>.
es_es: Ya tiene una cuenta? <a href='%s' class='link-man-1'>Ingrese aquí</a> o <a href='%s' class='link-man-1'>Recupere su contraseña</a>.
fr_fr: Vous avez déjà un compte? < a href = ' %s'class = 'link-man-1 ' > Connectez-vous ici </a> ou < a href = ' %s'class = 'link-man-1 ' > récupérez votre mot de passe </a>.

source: Registration Disabled
es_es: El registro está desactivado
fr_fr: Enregistrement désactivé

source: User registration is currently not allowed.
es_es: Actualmente no se permite el registro de usuarios.
fr_fr: L'enregistrement d'utilisateurs n'est actuellement pas autorisé.

source: Go back to the blog
es_es: Volver al blog
fr_fr: Retour au blog

source: Please enter a username.
es_es: Por favor, ingrese el nombre de usuario.
fr_fr: Merci d'entrer un nom d'utilisateur.

source: This username is invalid because it uses illegal characters. Please enter a valid username.
es_es: El usuario no es válido porque contiene caracteres no admitidos. Ingrese un usuario válido.
fr_fr: Ce nom d’utilisateur est invalide, car il contient des caractères non autorisés. Veuillez entrer un nom d'utilisateur valide.

source: This username is already registered, please choose another one.
fr_fr: Ce nom d’utilisateur est déjà enregistré. Veuillez en choisir un autre.

source: Please type your e-mail address.
es_es: Por favor introduzca su dirección de e-mail.
fr_fr: Veuillez saisir votre adresse courriel.

source: The email address isn&#8217;t correct.
es_es: El correo electrónico no es correcto.
fr_fr: Cette adresse mail est incorrecte.

source: This email is already registered, please choose another one.
es_es: Este correo electrónico ya está registrado, elija otro.
fr_fr: Cette adresse email est déjà enregistrée. Veuillez en choisir une autre.

source: <strong>ERROR</strong>: Couldn&#8217;t register you... please contact the <a href="mailto:%s">webmaster</a> !
es_es: <strong>ERROR</strong>: No pudimos registrarte... por favor contactanos: <a href="mailto:%s">Ayuda</a>
fr_fr: <strong>ERREUR</strong> : Nous n’avons pas pu vous inscrire…Veuillez contacter le <a href=« mailto:%s »> webmaster</a> !

source: <strong>ERROR</strong>: Enter a username or e-mail address.
es_es: <strong>ERROR</strong>: Escriba un nombre de usuario o e-mail.
fr_fr: <strong> ERROR </ strong>: Entrez une adresse de nom d'utilisateur ou e-mail.

source: <strong>ERROR</strong>: There is no user registered with that email address.
es_es: <strong>ERROR</strong>: No hay ningún usuario registrado con esta dirección de correo electrónico.
fr_fr: <strong>ERREUR</strong>: Il n’y a pas d’utilisateur enregistré avec cette adresse email.

source: <strong>ERROR</strong>: Invalid username or e-mail.
es_es: <strong>ERROR</strong>: Usuario o correo electrónico no valido.
fr_fr: <strong> ERROR </ strong>: nom d'utilisateur valide ou e-mail.

source: Password reset is not allowed for this user
es_es: No está permitido restablecer la contraseña de este usuario
fr_fr: La réinitialisation du mot de passe n'est pas autorisée pour cet utilisateur

source: Someone requested that the password be reset for the following account:
es_es: Alguien solicitó que se restablezca la contraseña para la siguiente cuenta:
fr_fr: Quelqu’un a demandé que le mot de passe du compte suivant soit réinitialisé :

source: If this was a mistake, just ignore this email and nothing will happen.
es_es: Si esto fue un error, ignore este correo electrónico y no pasará nada.
fr_fr: S'il s'agit d'une erreur, ignorez simplement cet email et rien ne se produira.

source: To reset your password, visit the following address:
es_es: Para restablecer su contraseña, visite la siguiente dirección:
fr_fr: Pour réinitialiser votre mot de passe, visitez l'adresse suivante :

source: Password Reset
es_es: Restablecer contraseña
fr_fr: Réinitialiser le mot de passe

source: Service Providers
fr_fr: Fournisseurs

source: Customer Area
es_es: Área de Clientes
fr_fr: Espace client

source: Cancelled
es_es: Cancelado
fr_fr: Annulé

source: Quotes
es_es: Citas
fr_fr: Citations

source: Provider
es_es: Proveedor
fr_fr: Fournisseur

source: Quote
es_es: Cita
fr_fr: Citation

source: Timeframe
es_es: Periodo
fr_fr: Échéancier

source: %s day(s)
es_es: %s día(s)
fr_fr: %s jour(s)

source: Choose Winner
es_es: Elija Ganador
fr_fr: Choisir le gagnant

source: Completion
es_es: Finalización
fr_fr: Achèvement

source: Completed On
es_es: Completado en
fr_fr: Complété le

source: Date Started
es_es: Fecha de inicio
fr_fr: Date de commencement

source: Delete Project
es_es: Borrar Proyecto
fr_fr: Supprimer le projet

source: Delete Project - %s
es_es: Eliminar proyecto - %s
fr_fr: Supprimer le projet - %s

source: Are you sure you want to delete this project?
es_es: ¿Está seguro de que desea eliminar este proyecto?
fr_fr: Voulez-vous vraiment supprimer cette demande de devis?

source: Confirm Deletion
es_es: Confirmar la eliminación
fr_fr: Confirmer la suppression

source: Reviews
es_es: Comentarios
fr_fr: Avis

source: Pending Reviews
es_es: Reseñas Pendientes
fr_fr: Avis en attente

source: My Reviews
es_es: Mis Reseñas
fr_fr: Mes avis

source: To User
es_es: Al usuario
fr_fr: Destinataire

source: Aquired on
es_es: Adquirido en
fr_fr: Remporté le

source: Rate User
es_es: Evaluar usuario
fr_fr: Evaluer l'utilisateur

source: There are no reviews to be awarded.
es_es: Todavía no le han otorgado comentarios.
fr_fr: Il n'y a pas d'évaluations à accorder.

source: From User
es_es: De usuario
fr_fr: De l'utilisateur

source: Comment
es_es: Comentario
fr_fr: Commentaire

source: Your Balance
es_es: Tu balance
fr_fr: Votre solde

source: Request Withdrawal
es_es: Solicitud de Retiro
fr_fr: Demande de retrait

source: Escrow payment received from %s for the project <b>%s</b>
es_es: Pago en garantía recibido de %s por el proyecto <b>%s</b>
fr_fr: Dépôt de garantie reçu de la part de %s pour le mandat <b>%s</b>

source: Escrow Payment completed, sent to %s for project <b>%s</b>
es_es: Pago por "pago en garantía" completado, enviado a %s por proyecto <b>%s</b>
fr_fr: Dépôt de garantie terminé, envoyé à %s pour le projet <b>%s</b>

source: No, go back
fr_fr: Retour

source: Choose payment method
es_es: Elija método de pago
fr_fr: Choisir un moyen de paiement

source: Project Name:
fr_fr: Nom du projet :

source: Service Provider:
es_es: Proveedor de servicios:
fr_fr: Prestataire de services :

source: Deposit Escrow
es_es: Depósito en garantía
fr_fr: Dépôt d'argent

source: Pending Withdrawals
es_es: Los retiros pendientes
fr_fr: Retraits d'argent en Attente

source: Confirm
es_es: Confirmar
fr_fr: Confirmer

source: No withdrawals pending yet.
es_es: No hay retiros pendientes todavía.
fr_fr: Pas encore de retraits en attente.

source: Close Request
es_es: Cerrar Solicitud
fr_fr: Fermer La Demande

source: Withdraw Money
es_es: Retirar dinero
fr_fr: Retirer de l'argent

source: Widthdraw by PayPal
es_es: Retirar de PayPal
fr_fr: Widthdraw par PayPal

source: Amount to withdraw
fr_fr: Montant à retirer

source: Withdraw
es_es: Retirar
fr_fr: Retrait

source: Widthdraw by Skrill
es_es: Retirar de Skrill
fr_fr: Widthdraw par Skrill

source: Widthdraw by Bank
es_es: Retirar por Banco
fr_fr: Widthdraw par la Banque

source: Deposit Money
es_es: Depositar dinero
fr_fr: Déposez de l'argent

source: Deposit money by Bank
es_es: Depositar dinero por el Banco
fr_fr: Déposer l'argent avec un compte bancaire

source: Bank details:
es_es: Cuenta bancaria:
fr_fr: Coordonnées bancaires :

source: Deposit money by PayPal
es_es: Depositar dinero por PayPal
fr_fr: Déposer de l'argent avec Paypal

source: Deposit
es_es: Deposito
fr_fr: Acompte

source: Deposit money by Skrill
es_es: Depositar dinero mediante Moneybookers
fr_fr: Deposez de l argent par Skrill

source: View Workspace
fr_fr: Voir l'espace de travail

source: Release
es_es: Lanzamiento
fr_fr: Distribution

source: Delivered
es_es: Entregado
fr_fr: Livré

source: My Bid
fr_fr: Mon enchère

source: Mark the project as completed: %s
fr_fr: Marquer le projet comme terminé: %s

source: You are about to mark this project as completed: %s
fr_fr: Vous avez indiquez que la prestations pour %s a été effectuée

source: The service provider will be notified about this action. After this you can pay the project from your Outstanding Payments section.
es_es: Se notificará al Freelancer sobre esta acción. Después de esto, puede pagar el proyecto desde su sección Pagos pendientes.
fr_fr: En validant, nous informerons le prestataire et vous pourrez ensuite effectuer le paiement dans "Paiement en attente".

source: Yes, Mark Completed!
es_es: Sí, Marcar como completado!
fr_fr: Je valide!

source: Mark the project delivered: %s
fr_fr: Etat : %s

source: You are about to mark this project as delivered: %s
es_es: Usted está a punto de marcar este proyecto como entregado: %s
fr_fr: Vous êtes sur le point de marquer le mandat comme terminé : %s

source: The project owner will be notified to accept the delivery and get you paid.
es_es: El propietario del proyecto será notificado para aceptar la entrega y obtener el pago.
fr_fr: Si vous validez le client recevra une notification et nous débloquerons le paiement.

source: Yes, Mark Delivered!
es_es: SI, marcar como entregado!
fr_fr: Projet livré (enteprise)

source: There was an unknown error.
fr_fr: Erreur inconnue.

source: Welcome, %s
es_es: Bienvenido/a, %s
fr_fr: Bienvenue, %s

source: My Projects
es_es: Mis Solicitudes
fr_fr: Mes projets

source: Unread Messages
es_es: Mensajes no leídos
fr_fr: Messages non lus

source: There are no projects yet.
es_es: Aún no hay Planes/Proyectos.
fr_fr: Il n'y a pas encore de projets.

source: Active Quotes
fr_fr: Devis actifs

source: Outstanding Projects
es_es: Proyectos pendientes
fr_fr: Mes derniers projets postés

source: Your payment was received for the item: <b>%s</b> but your project needs to be approved. You will be notified when your project will be approved and live on our website
es_es: Su pago fue recibido por el artículo: <b>%s</b> pero su proyecto necesita ser aprobado. Usted será notificado cuando su proyecto será aprobado y en publicado en nuestro sitio web
fr_fr: Votre paiement a été reçu pour l'article: <b>%s,</b> mais votre mandat doit être approuvé. Vous serez averti quand votre mandat sera approuvé et mis sur le site

source: Pay for project - %s
es_es: Pagar por proyecto - %s
fr_fr: Effectuer le paiement pour %s

source: You are about to pay for this project. Use the accepted methods below to pay for it.
es_es: Tu estas por pagar por este proyecto. Usar los métodos aceptados mostrados abajo para pagar por el.
fr_fr: Vous êtes sur le point de payer pour ce mandat. Utilisez les méthodes acceptées ci-dessous pour payer.

source: The price for the project is: %s
es_es: El precio por el proyecto es: %s
fr_fr: Le prix pour le projet est: %s

source: Pay by credits
es_es: Pagar por los créditos
fr_fr: Paiement par crédits

source: Pay with virtual currency
es_es: Pagar con moneda virtual
fr_fr: Payez avec la monnaie virtuelle

source: You do not have enough credits to pay for this project.
es_es: Tu no tienes suficientes créditos para pagar por este proyecto.
fr_fr: Vous ne disposez pas de suffisamment de crédit pour payer ce mandat.

source: Your payment has been sent.
es_es: Su pago ha sido enviado.
fr_fr: Votre paiement a été envoyé.

source: The price for the project is
es_es: El precio por este proyecto es
fr_fr: Le prix du projet est

source: Password was not updated. Passwords do not match!
es_es: Contraseña no fue actualizada. Las contraseñas no coinciden!
fr_fr: Mot de passe n'a pas été mis à jour. Les mots de passe ne correspondent pas!

source: Info saved!
es_es: Info guardada!
fr_fr: Informations enregistrées!

source: Your password was changed. Redirecting to login page...
es_es: Tu contraseña ha sido cambiada. Redireccionando a la pagina de inicio de sesión...
fr_fr: Votre mot de passe a été modifié. Redirection vers la page de connexion...

source: First name
es_es: Nombre
fr_fr: Prénom

source: Last name
es_es: Apellido
fr_fr: Nom

source: PayPal Email
es_es: Mail en Paypal
fr_fr: Courriel PayPal

source: New Password
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe

source: Confirm Password
es_es: Confirmar contraseña
fr_fr: Confirmer le mot de passe

source: Hourly Rate
es_es: Tarifa por hora
fr_fr: Taux horaire

source: Profile Avatar
es_es: Avatar del Perfil
fr_fr: Avatar du profil

source: Profile Cover Image
es_es: Mi Perfil
fr_fr: Image de couverture du profil

source: Your Skills
fr_fr: Votre compétences

source: Portfolio Pictures
es_es: Imagenes del portafolios
fr_fr: Portfolio photos

source: Email Alerts
es_es: Alertas por Email
fr_fr: Alertes e-mail

source: you will get an email notification when a project is posted in the selected categories
es_es: recibirá una notificación por correo electrónico cuando se publique un proyecto en las categorías seleccionadas
fr_fr: vous obtiendrez une notification par email quand un mandat sera affiché dans les catégories sélectionnées

source: Save Settings
es_es: Guardar ajustes
fr_fr: Enregistrer les paramètres

source: No messages here.
es_es: No hay mensajes aquí.
fr_fr: Aucun message ici.

source: Private Messages: Inbox
es_es: Mensajes Privados: Bandeja de entrada
fr_fr: Message privé: boîte de réception

source: Select All
es_es: Seleccionar todo
fr_fr: Tout sélectionner

source: Reply
es_es: Responder
fr_fr: Répondre

source: Delete Selected
es_es: Eliminar seleccionado
fr_fr: Supprimer la sélection

source: Private Messages: Sent Items
es_es: Los mensajes privados: Elementos enviados
fr_fr: Messages privés envoyés

source: Delete Multiple Messages:
es_es: Eliminar múltiples mensajes:
fr_fr: Suppression multiple messages:

source: No messsages selected.
es_es: No hay mensajes seleccionados.
fr_fr: Aucun message n'a été séléctionés.

source: Cancel
es_es: Cancelar
fr_fr: Annuler

source: Your message has been sent.
es_es: Tu mensaje ha sido enviado.
fr_fr: Votre message a été envoyé.

source: Your message has been sent but the receiver will receive it only after moderation.
es_es: Su mensaje ha sido enviado pero el receptor lo recibirá después de ser revisado.
fr_fr: Votre message a bien été enregistré. Il est en attente de modération.

source: You need to type in a message.
fr_fr: Vous devez taper un message.

source: Wrong File format: %s
es_es: Formato de archivo incorrecto: %s
fr_fr: Format non accepté; : %s

source: Attach File
es_es: Adjuntar Archivo
fr_fr: Attacher un Fichier

source: Only PDF, ZIP, Office files and Images.
es_es: Solo PDF, ZIP, archivos de documentos e imágenes.
fr_fr: Uniquement PDF, ZIP, Fichiers Office et Images.

source: Send Message
es_es: Enviar mensaje
fr_fr: Envoyer le message

source: Send Private Message to:
es_es: Enviar mensaje privado a:
fr_fr: Envoyer un message privé à

source: Subject:
es_es: Asunto:
fr_fr: Sujet:

source: Review User %s for project %s
es_es: Calificar usuario %s por el proyecto %s
fr_fr: L'avis sur %s pour le projet : %s

source: Please leave a comment with your review.
es_es: Por favor, deje un comentario con tu opinión.
fr_fr: S'il vous plaît laissez un commentaire avec votre avis.

source: Your Rating:
es_es: Tu puntuación:
fr_fr: Votre note :

source: Your Comment:
es_es: Tu comentario:
fr_fr: Votre commentaire:

source: Submit Rating
es_es: Enviar calificación
fr_fr: Soumettre l'évaluation

source: Relist Project Project
es_es: Relistar proyecto
fr_fr: Publiez le mandat à nouveau

source: Finalise Relist Project
es_es: Finalizar relistado de proyecto
fr_fr: Finaliser le projet

source: Thank you for posting your project with us.
fr_fr: Merci de poster votre projet.

source: Your project isn`t live yet, the admin needs to approve it.
es_es: Su proyecto aún no está publicado, el administrador tiene que aprobarlo.
fr_fr: Un administrateur de Cézame Mariage devra approuver votre demande avant sa mise en ligne.

source: Thank you for posting your project with us. Below is the total price that you need to pay in order to put your project live.<br/> Click the pay button and you will be redirected...
es_es: Gracias por publicar su proyecto con nosotros. Abajo está el precio total que usted necesita pagar para publicar su proyecto.<br/> Haga clic en el botón pagar y se le redireccionará...
fr_fr: Merci d'avoir publié votre mandat. Vous trouverez ci-dessous le prix total à payer pour mettre votre mandat en ligne. <br/> Cliquez sur le bouton de Paiement et vous serez redirigé...

source: A new project was posted on your website. <br/> See it here: <a href="%s">%s</a>
es_es: Un nuevo proyecto fue publicado en su sitio.<br/> Verlo aquí: <a href="%s">%s</a>
fr_fr: Un nouveau mandat a été posté sur votre site web. <br/> Voir ici: <a href="%s">%s</a>

source: Hide Project from search engines Fee
es_es: Tarifa por esconder proyectos de motores de búsqueda
fr_fr: Masquer le mandat de frais de moteurs de recherche

source: Your Total Credits
es_es: Sus totales Créditos
fr_fr: Votre total de crédits

source: See your project
fr_fr: Voir votre projet

source: Go to your account
es_es: Ir a tu cuenta
fr_fr: Accéder à votre compte

source: Pay by Credits
es_es: Pagar con Créditos
fr_fr: Payer à Crédit

source: Pay by PayPal
fr_fr: Paiement par PayPal

source: Pay by MoneyBookers/Skrill
es_es: Pagar por Moneybookers / Skrill
fr_fr: Paiement par MoneyBookers / Skrill

source: Pay by Payza
es_es: Pago por Payza
fr_fr: Paiement par Payza

source: You cannot leave the project title blank!
es_es: ¡No puede dejar el título del proyecto en blanco!
fr_fr: Vous ne pouvez pas laisser le titre du mandat vide!

source: You cannot leave the project description blank!
es_es: ¡No puede dejar la descripción del proyecto en blanco!
fr_fr: Vous ne pouvez pas laisser la description du mandat vide!

source: Your project title
es_es: Título del proyecto
fr_fr: Titre du projet

source: Attach Images
fr_fr: Joindre des images

source: Project Ending On
es_es: Proyecto finalizando en
fr_fr: Fin du projet

source: Address:
es_es: Dirección:
fr_fr: Adresse :

source: Feature project?
es_es: Destacar este proyecto?
fr_fr: Projet à la Une ?

source: By clicking this checkbox you mark your project as featured. Extra fee is applied.
es_es: Al hacer clic en esta casilla de verificación se marca el proyecto como destacado. Se aplica tarifa extra.
fr_fr: En cochant cette case, vous marquez votre mandat en vedette. Des frais supplémentaires peuvent s’appliquer.

source: Sealed bidding?
es_es: Ofertas selladas?
fr_fr: Soumission scellée?

source: By clicking this checkbox you mark your seal the bidding. Extra fee is applied.
es_es: Al hacer clic en esta casilla de verificación usted sella de la propuesta. Se aplica tarifa extra.
fr_fr: En cliquant sur cette case, vous marquez votre cloture de la soumission. Des frais supplémentaires sont appliqués.

source: Hide project from search engines?
es_es: Ocultar proyecto de motores de búsqueda?
fr_fr: Masquer le projet des moteurs de recherche?

source: By clicking this checkbox you hide the project from search engines. Extra fee is applied.
fr_fr: En cliquant sur cette case, vous masquez le mandat aux moteurs de recherche. Des frais supplémentaires sont appliqués.

source: The coupon code you used is wrong.
es_es: El código de descuento que utilizó está mal.
fr_fr: Le code coupon que vous avez utilisé est erroné.

source: Publish Project
fr_fr: Publier le projet

source: Unread Messages: %s
fr_fr: Messages non lus: %s

source: Project owner: <a href="%s">%s</a>
es_es: Propietario del proyecto: <a href="%s">%s</a>
fr_fr: Propriétaire du projet <a href="%s">%s</a>

source: Project bidder: <a href="%s">%s</a>
es_es: Freelancer: <a href="%s">%s</a>
fr_fr: Enchérisseur du projet: <a href="%s">%s</a>

source: Winning Bid Amount: %s
es_es: Cantidad de oferta ganadora: %s
fr_fr: Montant de la soumission remportée : %s

source: Date work started: %s
fr_fr: Date de début du travail: %s

source: To the project page
fr_fr: A la page du mandat

source: Read More or Send a Message
fr_fr: Lire la Suite ou Envoyer un message

source: There are no workspaces yet.
fr_fr: Il n'y a pas encore d'espaces de travail.

source: Project Info
es_es: Información del Proyecto
fr_fr: Information sur le projet

source: Preview
es_es: Vista previa
fr_fr: Aperçu

source: Finish
es_es: Finalizar
fr_fr: Terminer

source: Your form has errors. Please check below, correct the errors, then submit again.
fr_fr: Le formulaire contient des erreurs. Veuillez vérifier vos informations et valider à nouveau.

source: eg: I need a website created very soon.
es_es: ejemplo: Necesito crear un sitio web pronto.
fr_fr: ex. : J’ai besoin d’une website remplaçante pour 2 semaines.

source: Describe here your project scope.
es_es: Describa ampliamente su proyecto.
fr_fr: Décrire votre mandat en détails.

source: Categories
es_es: Categorías
fr_fr: Catégories

source: eg: something, comma, separated.
fr_fr: ex. : Formation, remplacement, dépannage urgent.

source: Project Budget
es_es: Presupuesto de proyecto
fr_fr: Le prix pour le projet est: %s

source: Project Deadline
fr_fr: Échéance du plan d'action

source: eg: New York, 13221
es_es: ejemplo: Nueva York, 13221
fr_fr: ex : 01 rue Dubuc, Le Mans, Sarthe

source: Next Step
fr_fr: Étape suivante

source: By clicking this checkbox you mark your project as featured. %s
es_es: Al hacer clic en esta casilla de verificación se marca el proyecto como destacado. %s
fr_fr: Cocher cette case pour indiquer que cette demande est urgente. %s

source: Sealed Bidding?
es_es: Ofertas sellada?
fr_fr: Soumission conclue?
