Repository: arellanojv/pceps-wptheme
Catalog: languages/*.po
Languages: es_es, fr_fr

source: Page not found
es_es: Página no encontrada
fr_fr: Page non trouvée

source: All Posted Projects
es_es: Todos los proyectos publicados
fr_fr: Tout les projets

source: Latest Posted Projects in %s
es_es: Ultimos proyectos publicados en %s
fr_fr: Derniers projets dans %s

source: No projects posted.
es_es: No hay proyectos publicados.
fr_fr: Aucun projet placé.

source: All Posted Services
es_es: Todos los servicios publicados
fr_fr: Services publiés

source: Latest Posted Services in %s
es_es: Ultimos servicios publicados en %s
fr_fr: Derniere publication %s

source: No services posted.
es_es: No hay servicios publicados
fr_fr: Aucun service publiè.

source: Daily Blog Archives: %s
es_es: Archivos Diarios: %s
fr_fr: Daily Blog Archive : %s

source: Yearly Blog Archives: %s
es_es: Archivos del blog anuales: %s
fr_fr: Archives annuelles du blog: %s

source: Blog Archives
es_es: Archivos del blog
fr_fr: Archives du blog

source: No blog posts for this tag.
es_es: No hay publicaciones para esta etiqueta.
fr_fr: Archives quotidiennes du blog: %s.

source: Base Fee
es_es: Comisión Base
fr_fr: Frais de base

source: Extra Images Fee
es_es: Imágenes adicionales gratis
fr_fr: Frais d'images supplémentaires

source: Featured Fee
es_es: Cuota destacado
fr_fr: Frais de mise à la Une

source: Sealed Bidding Fee
es_es: Cuota de licitación sellada
fr_fr: Frais d'enchère terminées

source: Hide Project From Search Engines Fee
es_es: Tarifa por esconder proyectos del sistema de búsqueda
fr_fr: Masquer le mandat des frais de moteurs de recherche

source: This post is password protected. Enter the password to view any comments.
es_es: Esta publicación está protegida con contraseña. Ingrese la contraseña para ver cualquier comentario.
fr_fr: Cet article est protégé par un mot de passe. Entrer le mot de passe pour voir les commentaires.

source: Comment navigation
es_es: Navegación de comentarios
fr_fr: Navigation des commentaires

source: &larr; Older Comments
es_es: &larr; Comentarios antiguos
fr_fr: &larr; Commentaires plus anciens

source: Newer Comments &rarr;
es_es: Nuevos Comentarios &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Comments are closed.
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés.

source: ERROR: Your username or password are incorrect.
es_es: ERROR: Su nombre de usuario o contraseña son incorrectos.
fr_fr: ERREUR: Votre nom d’utilisateur ou mot de passe sont incorrects.

source: Dashboard
es_es: Escritorio
fr_fr: Tableau de bord

source: Finances
es_es: Finanzas
fr_fr: Paiements

source: My Settings
es_es: Mi configuración
fr_fr: Mes paramètres

source: Buyer
es_es: Comprador
fr_fr: Acheteur

source: Post New Project
fr_fr: Déposer un projet

source: Workspaces
es_es: Espacio de trabajo
fr_fr: Espace de travail

source: Active Projects
es_es: Proyectos activos
fr_fr: Projets Actifs

source: Closed Projects
es_es: Proyectos finalizados
fr_fr: Projets fermés

source: Unpublished Projects %s
fr_fr: Mandats non publiés %s

source: Awaiting Completion %s
fr_fr: Mes demandes de paiement %s

source: Outstanding Payments %s
fr_fr: Paiements en Attente %s

source: Completed Payments
fr_fr: Paiements Complétés

source: Freelancer
fr_fr: Entreprise

source: My Proposals
fr_fr: Mes offres

source: Won Projects
fr_fr: Projets Remportés

source: Outstanding Projects %s
es_es: Proyectos pendientes %s
fr_fr: Projets Exceptionnels %s

source: Awaiting Payments %s
es_es: Pagos pendientes %s
fr_fr: Paiement entrant en attente %s

source: Delivered & Paid Projects
fr_fr: Mandats livrés & payés

source: Disputes
es_es: Disputas
fr_fr: Différends et Litiges

source: Affiliates
es_es: Afiliados
fr_fr: Affiliation

source: View Details
es_es: Ver detalles
fr_fr: Voir les détails

source: na
fr_fr: so

source: Contact User
es_es: Contactar Usuario
fr_fr: Contacter l'utilisateur

source: Choose file
es_es: Elije el archivo
fr_fr: Choisir un fichier

source: Click the grey area below to add project images.
es_es: Click en la zona gris de abajo para agregar imágenes de proyectos.
fr_fr: Cliquez sur la zone grise ci-dessous pour ajouter des images.

source: About:
es_es: Acerca:
fr_fr: À propos :

source: This user doesnt have a description.
es_es: Este usuario no tiene descripción.
fr_fr: Cet utilisateur n'a pas de description.

source: Skills:
es_es: Habilidades:
fr_fr: Compétences :

source: User Feedback
es_es: Comentarios de los usuarios
fr_fr: Commentaires des utilisateurs

source: Browse By Category
es_es: Buscar por Categoría
fr_fr: Parcourir par catégorie

source: Start Search
fr_fr: Démarrer la recherche

source: %s previous value: %s new value: %s
fr_fr: %s valeur précédente: %s nouvelle valeur: %s

source: %s (%s) has changed one or more fields
es_es: %s (%s) ha cambiado uno o más campos
fr_fr: %s ( %s) a modifié un ou plusieurs champs

source: Page %s of %s
es_es: Página %s de %s
fr_fr: Page %s de %s

source: First
es_es: Primero
fr_fr: Premier

source: Last
es_es: Último
fr_fr: Dernier

source: Posted in
es_es: Publicado en
fr_fr: Publié dans

source: Location
es_es: Ubicación
fr_fr: Localisation

source: not defined
es_es: no definido
fr_fr: pas définis

source: Project Title
es_es: Título del proyecto
fr_fr: Titre du projet

source: Author
es_es: Autor
fr_fr: Auteur

source: Posted On
es_es: Publicado el
fr_fr: Publié le

source: Price
es_es: Valor
fr_fr: Prix

source: Expires in
es_es: Expira en
fr_fr: Expire dans

source: Featured
fr_fr: Mis en avant

source: Approved
es_es: Aprobado
fr_fr: Approuvé

source: Workspace Title
fr_fr: Titre de l'espace de travail

source: Project Owner
fr_fr: Propriétaire du Projet

source: Yes
es_es: Sí
fr_fr: Oui

source: No
fr_fr: Non

source: Select
es_es: Seleccionar
fr_fr: Sélectionner

source: Sealed Bids
fr_fr: Les offres scellées

source: Feature this project
es_es: Destacar este proyecto
fr_fr: Mettre votre projet à la une

source: Hide this project
fr_fr: Cacher ce projet

source: Closed
es_es: Cerrado
fr_fr: Fermé

source: Address
es_es: Dirección
fr_fr: Adresse

source: Deadline
es_es: Fecha límite
fr_fr: Date limite

source: Click the grey area below to add project files. Images are not accepted.
fr_fr: Cliquez sur la zone grise ci-dessous pour ajouter des fichiers de mandat. Les images ne sont pas acceptées.

source: Work has started. Freelancer begins work on the project.
fr_fr: Le travail a commencé. le travailleur commence à travailler sur le mandat.

source: File Attached: %s
es_es: Archivo adjuntado: %s
fr_fr: Pièce jointe : %s

source: Username
es_es: Usuario
fr_fr: Nom d'utilisateur

source: Bid Amount
es_es: Puja
fr_fr: Montant de l'enchère

source: Date Made
es_es: Hecho en la Fecha
fr_fr: Date de création

source: Winner
es_es: Ganador
fr_fr: Gagnant

source: Remove Winner
fr_fr: Supprimer le gagnant

source: No bids placed yet.
fr_fr: Il n'y a pas encore de soumission placée.

source: Click the grey area below to add project images. Other files are not accepted. Use the form below.
es_es: Has click en el área gris de abajo para agregar imágenes del proyecto. Otros archivos no serán aceptados. Usa el formulario de abajo.
fr_fr: Cliquez sur la zone grise ci-dessous pour ajouter des images de mandat. D'autres dossiers ne sont pas acceptés. Utilisez le formulaire ci-dessous.

source: Projects
es_es: Proyectos
fr_fr: Projets

source: Project
es_es: Proyecto
fr_fr: Projet

source: Add New Project
es_es: Añadir nuevo proyecto
fr_fr: Ajouter un nouveau projet

source: New Project
es_es: Nuevo Proyecto
fr_fr: Nouveau projet

source: Edit Project
es_es: Editar Proyecto
fr_fr: Modifier le projet

source: Search Projects
es_es: Buscar Proyectos
fr_fr: Rechercher des projets

source: Workspace
es_es: Espacio de trabajo
fr_fr: Espace de travail

source: Add New Workspace
fr_fr: Ajouter un nouvel espace de travail

source: New Workspace
es_es: Nuevo espacio de trabajo
fr_fr: Nouvel espace de travail

source: Edit Workspace
fr_fr: Modifier l'espace de travail

source: Search Workspaces
fr_fr: Rechercher des espaces de

source: Add New Location
es_es: Agregar Nueva Ubicación
fr_fr: Ajouter une localisation

source: Search Locations
es_es: Buscar Ubicaciones
fr_fr: Rechercher un Emplacement

source: Project Categories
es_es: Categorías de planes/proyectos
fr_fr: Catégories de projet

source: Locations
es_es: Ubicaciones
fr_fr: Localisation

source: Skills
es_es: Habilidades
fr_fr: Compétences

source: Service Provider
es_es: Proveedor de servicio
fr_fr: Fournisseur

source: Freelancers
fr_fr: Entreprise

source: What do you need?
es_es: ¿Qué necesitas?
fr_fr: De quoi avez-vous besoin?

source: Previous
es_es: Anterior
fr_fr: Précédent

source: Next
es_es: Siguiente
fr_fr: Prochain

source: Posted on
es_es: Publicado en
fr_fr: Publié le

source: by
es_es: por
fr_fr: par

source: Read More
es_es: Leer más
fr_fr: Lire la suite

source: Featured Projects of the Day
fr_fr: Projets urgent du jour

source: Check All
es_es: Seleccionar Todas
fr_fr: Tout cocher

source: Edit your profile
es_es: Editar su perfil
fr_fr: Modifier votre profil

source: (No rating)
es_es: (Sin calificación)
fr_fr: (Aucune évaluation)

source: on %s rating(s)
fr_fr: sur %s évalué(s)

source: Publish
es_es: Publicar
fr_fr: Publier

source: Repost Project
es_es: Republicar proyecto
fr_fr: Reposter le projet

source: Delete
es_es: Borrar
fr_fr: Supprimer

source: Average Bid
es_es: Promedio de Ofertas
fr_fr: Soumission moyenne

source: Bids Posted
fr_fr: Offres affichées

source: %s proposals
es_es: %s propuestas
fr_fr: %s offres

source: Expired/Closed
es_es: Expirado / Cerrado
fr_fr: Expirée/Terminées

source: Featured Project
es_es: Proyecto destacado
fr_fr: Projet à l’affiche

source: Sealed Bidding
es_es: Oferta sellada
fr_fr: Soumission conclue

source: This project might not have been approved yet.
es_es: Es posible que este proyecto aún no se haya aprobado.
fr_fr: Cette projet est en attente de validation.

source: View User Feedback
fr_fr: Afficher les évaluations des utilisateurs

source: View User Profile
es_es: Ver perfil del usuario
fr_fr: Voir le profil utilisateur

source: Pay This
es_es: Pagar esto
fr_fr: Effectuer le paiement

source: Your project is awaiting moderation.
fr_fr: Votre projet est en attente de validation.

source: Location:
es_es: Ubicación:
fr_fr: Régions:

source: Expires in:
es_es: Vence en:
fr_fr: Expire dans :

source: Delivery was On: %s
es_es: Entrega fue en: %s
fr_fr: La livraison était prévue pour : %s

source: My Bid: %s
fr_fr: Ma soumission : %s

source: Winning Bid
fr_fr: Offre acceptée

source: Delivery On
es_es: Entregada en
fr_fr: La livraison Le

source: WInner: %s
es_es: Ganador: %s
fr_fr: Gagnagt: %s

source: Delivery On: %s
es_es: Entregado en: %s
fr_fr: Livraison le : %s

source: The winner must mark this as delivered.
es_es: El ganador deberá marcar esto como entregado.
fr_fr: Le gagnant doit marquer cela délivré.

source: Deposit PayPal Escrow
es_es: Depósito de garantía PayPal
fr_fr: D&eacute;p&ocric;t de garantie Paypal

source: You have deposited escrow by PayPal for this project. Once the freelancer delivers the project, and you accept it, you will release the funds to freelancer.
es_es: Usted ha depositado el pago por PayPal para este proyecto. Una vez que el Xperto entregue el proyecto y lo aceptes, se liberaran los fondos para el proveedor.
fr_fr: Vous avez déposé une garantie par PayPal pour ce mandat. Une fois que le soumissionnaire finit le mandat, et vous l’acceptez, vous libérerai les fonds au soumissionnaire.

source: Create Milestone
fr_fr: Créer une étape

source: Make Escrow
es_es: Hacer el fideicomiso
fr_fr: Effectuer un dépôt d'argent

source: Escrow was made for this project.
es_es: Un Depósito en garantía fue hecho para el Proyecto.
fr_fr: Le dépôt de garantie a été fait pour ce projet.

source: Marked as delivered on: %s
es_es: Marcar como entregado en: %s
fr_fr: Prestations effectuées le : %s

source: Accept this project and:
es_es: Aceptar este proyecto y:
fr_fr: Accepter ce projet et:

source: Mark Completed
es_es: Marcar como completado
fr_fr: Marquage terminé

source: Expired
es_es: Expirado
fr_fr: Expiré

source: View Project
es_es: Ver Proyecto
fr_fr: Voir le projet

source: After finishing the work on the project, you can mark it as <em><strong>delivered</strong></em>
fr_fr: Après avoir terminé le travail sur le mandat, vous pouvez le marquer comme <em> <strong> livré </ strong> </ em>

source: Mark Delivered
es_es: Marcar Entregado
fr_fr: Marqué comme livré

source: The project owner has put the money into escrow for you. Once you mark the project as delivered the owner will release the money.
es_es: El propietario del proyecto ha puesto el dinero en fideicomiso para usted. Una vez que usted marque el proyecto como entregado, el propietario liberará el dinero.
fr_fr: Le propriétaire du mandat a déposé un acompte pour vous. Une fois que vous marquez le mandat livré le propriétaire va libérer l’argent.

source: Awaiting buyer response.<br/>Marked as delivered on: %s
fr_fr: En attente de la réponse de l'acheteur.<br/>Marqué comme livré le: %s

source: Winning Bid: %s
fr_fr: Soumission remportée : %s

source: Paid on: %s
es_es: Pagado en: %s
fr_fr: Payée le : %s

source: %s hours, %s min, %s sec
es_es: %s horas, %s min, %s seg
fr_fr: %s heures, %s min, %s sec

source: days
fr_fr: jours

source: day
es_es: día
fr_fr: jour

source: %s %s, %s hours, %s min
es_es: %s %s, %s horas, %s min
fr_fr: %s %s, %s heures, %s min

source: Select Subcategory
fr_fr: Sélectionnez sous-catégorie

source: Select Sublocation
es_es: Seleccionar sublocalización
fr_fr: Sélectionnez sous-localisation

source: The sidebar area of the single blog post
es_es: El área de la barra lateral de la única publicación del blog
fr_fr: La zone de la barre latérale des posts sur le blog

source: Other Page Sidebar
es_es: Otra barra lateral de la página
fr_fr: Autre page avec sidebar

source: The sidebar area of any other page than the defined ones
es_es: El área de la barra lateral de cualquier otra página que no sea la definida
fr_fr: La zone de barre latérale de toute autre page que ceux définis

source: Home Page Sidebar - Right
es_es: Barra lateral de la página de inicio - Derecha
fr_fr: Barre latérale de la page d'accueil - Droite

source: The right sidebar area of the homepage
es_es: El área de la barra lateral derecha de la página de inicio
fr_fr: La zone latérale droite de la page d'accueil

source: Home Page Sidebar - Left
es_es: Página de inicio - Barra Lateral Izquierda
fr_fr: Page d'accueil Sidebar - Gauche

source: The left sidebar area of the homepage
es_es: El área de la barra lateral izquierda de la página de inicio
fr_fr: La zone de la barre latérale gauche de la page d'accueil

source: First Footer Widget Area
es_es: Área del widget de primer pie de página
fr_fr: Première zone de widget footer

source: The first footer widget area
es_es: Primer área de widget de pie de página
fr_fr: La première zone de widget footer

source: Second Footer Widget Area
es_es: Área de widget de segundo pie de página
fr_fr: Seconde zone de widget de pied de page

source: The second footer widget area
es_es: El segundo área de widget de pie de página
fr_fr: La seconde zone de widget footer

source: Third Footer Widget Area
es_es: Área de widgets de tercer pie de página
fr_fr: Troisième zone de widget footer

source: The third footer widget area
es_es: El área del widget del tercer pie de página
fr_fr: La troisième zone de widget footer

source: Fourth Footer Widget Area
es_es: Área del widget del cuarto pie de página
fr_fr: Quatrième zone de widget footer

source: The fourth footer widget area
es_es: El área del widget del cuarto pie de página
fr_fr: La quatrième zone de widget footer

source: ProjectTheme - Project Single Sidebar
fr_fr: Thème Projet - Barre Latérale Unique

source: The sidebar of the single project page
es_es: La barra lateral de la única página del proyecto
fr_fr: La barre latérale de la seul page du mandat

source: ProjectTheme - HomePage Area
fr_fr: ProjectTheme - Zone d'Accueil

source: The sidebar for the main page, just under the slider.
es_es: La barra lateral de página principal, justo abajo del slider.
fr_fr: La barre latérale de la page principale, juste sous le Slider.

source: ProjectTheme - Stretch Wide Sidebar
fr_fr: ProjectTheme - Etirer le wide Sidebar

source: The sidebar sidewide stretched, just under the slider.
es_es: Amplía y estira el lado de la barra lateral, justo debajo de la barra deslizante.
fr_fr: La barre latérale du site est étirée, juste en dessous du slider.

source: Your payment was completed for the project: %s
es_es: Su pago se completó para el proyecto: %s
fr_fr: Votre paiement pour ce projet a été complété: %s

source: You have paid for the project <a href="%s">%s</a> the amount of: %s %s to user: <b>%s</b>
es_es: Ha pagado por el proyecto <a href="%s">%s</a> la cantidad de: %s %s al usuario: <b>%s</b>
fr_fr: Vous avez payé pour ce projet<a href="%s">%s</a> le montant de: %s %s à l'utilisateur: <b>%s</b>

source: Details for closed Project: %s
fr_fr: Détails pour le Projet terminé: %s

source: The project <a href="%s">%s</a> was just closed. Here is the user email for the other party: %s
es_es: El proyecto < a href = " %s" > %s </a> acaba de cerrarse. Aquí está el email del usuario: %s
fr_fr: Le projet <a href="%s">%s</a> vient d'être fermé. Voici l'email de l'utilisateur pour l'autre partie: %s

source: Your have received payment for the project: %s
es_es: Usted ha recibido el pago del proyecto: %s
fr_fr: Vous avez reçu le paiement pour le projet: %s

source: You have been just paid for the project <a href="%s">%s</a> the amount of: %s %s from user: <b>%s</b>
es_es: Se le ha pagado por el proyecto <a href="%s">%s</a> la cantidad de: %s %s del usuario: <b>%s</b>
fr_fr: Vous venez de recevoir un paiement pour ce projet<a href="%s">%s</a> d'un montant de : %s %s de la part de : <b>%s</b>

source: Payment sent to <a href="%s">%s</a> for project <a href="%s">%s</a>
es_es: Pago enviado a <a href="%s">%s</a> por el proyecto <a href="%s">%s</a>
fr_fr: Paiement envoyer à <a href="%s">%s</a> pour ce projet <a href="%s">%s</a>

source: Payment received from <a href="%s">%s</a> for project <a href="%s">%s</a>
es_es: Pago recibido de <a href="%s">%s</a> por el proyecto <a href="%s">%s</a>
fr_fr: Paiement reçu de <a href="%s">%s</a> pour le projet <a href="%s">%s</a>

source: Payment fee for project <a href="%s">%s</a>
es_es: Pago de comisión por proyecto <a href="%s">%s</a>
fr_fr: Frais de paiement pour le projet <a href="%s">%s</a>

source: In order to benefit of the full experience of our theme, we recommend installing <strong><a href="%s">WP PageNavi Plugin</a></strong>. You will need it for pagination.
es_es: Con el fin de beneficiarse de la experiencia completa de nuestro tema, se recomienda la instalación de <strong><a href=“%s”>WP PageNavi Plugin.</a></strong> Lo necesitará para paginación.
fr_fr: Afin de pouvoir bénéficier de l'expérience complète de notre thème, nous vous recommandons d' installer <strong><a href="%s">WP PageNavi Plugin</a></strong> . Vous en aurez besoin pour la pagination.

source: In order to benefit of the full experience of our theme, we recommend installing <strong><a href="%s">the Breadcrumb Plugin</a></strong>.
es_es: Para aprovechar la experiencia completa de nuestro tema, recomendamos instalar <strong><a href="%s">el complemento Breadcrumb</a></strong>.
fr_fr: Afin de pouvoir bénéficier de l'expérience complète de notre thème, nous vous recommandons d' installer <strong><a href="%s">the Breadcrumb Plugin</a></strong>.

source: Account Settings
es_es: Ajustes de cuenta
fr_fr: Paramètres du compte

source: My Account
es_es: Mi cuenta
fr_fr: Mon compte

source: Messaging
es_es: Mensajería
fr_fr: Messagerie

source: Account Setting
es_es: Mi cuenta
fr_fr: Paramètre

source: Logout
es_es: Cerrar sesión
fr_fr: Déconnexion

source: View Profile
es_es: Ver Perfil
fr_fr: Voir le profil

source: Post Project
es_es: Entrada Proyecto
fr_fr: Publier un projet

source: Latest Projects
es_es: Últimos Proyectos
fr_fr: Derniers projets

source: Sorry, there are no posted projects yet.
fr_fr: Désolé, aucun projet n'est posté actuellement.

source: Activate your account
es_es: Activa tu cuenta
fr_fr: Activez votre compte

source: Payment received from site admin
es_es: Pago recibido del administrador del sitio
fr_fr: Paiement reçu de l'administrateur

source: Payment subtracted by site admin
es_es: El pago sustraído por el administrador del sitio
fr_fr: Paiement soustrait par l'administrateur du site

source: Site Overview
fr_fr: Aperçu du site

source: General Options
es_es: Opciones Generales
fr_fr: Options générales

source: Email Settings
es_es: Opciones de Mail
fr_fr: Paramètres Email

source: Pricing Settings
es_es: Opciones de Precios
fr_fr: Configurations de la tarification

source: Custom Pricing
es_es: Precios personalizados
fr_fr: Tarif Personnalisé

source: Custom Fields
es_es: Campos personalizados
fr_fr: Champs personnalisés

source: User Fields
es_es: Campos de Usuario
fr_fr: Champs Utilisateur

source: Category Images
es_es: Imágenes de la categoría
fr_fr: Images de catégorie

source: Advertising
es_es: Publicidad
fr_fr: Publicité

source: Layout Settings
es_es: Opciones de diseño
fr_fr: Paramètres de mise en page

source: Payment Gateways
es_es: Pasarelas de Pago
fr_fr: Passerelles de paiement

source: Withdrawals
es_es: Retiros
fr_fr: Retraits

source: Escrows
es_es: Deposito en garantía
fr_fr: Dépôt de garantie

source: User Balances
es_es: Saldos de usuarios
fr_fr: Soldes des utilisateurs

source: User Reviews
es_es: Opiniones de Usuarios
fr_fr: Avis des utilisateurs

source: Add Review
es_es: Añadir opinión
fr_fr: Ajouter un avis

source: User Types
fr_fr: Types d’utilisateurs

source: Private Messages
es_es: Mensajes Privados
fr_fr: Messages privés

source: Workspace Chats
es_es: Chats del espacio de trabajo
fr_fr: Conversations de l'espace de travail

source: Orders
es_es: Pedidos
fr_fr: Commandes

source: InSite Transactions
es_es: Transacciones dentro del sitio
fr_fr: Transactions InSite

source: Tracking Tools
es_es: Herramientas de seguimiento
fr_fr: Outils de suivi

source: Users
es_es: Usuarios
fr_fr: Utilisateurs

source: Theme Info
es_es: Información del tema
fr_fr: Infos Thème

source: Settings saved!
es_es: ¡Ajustes guardados!
fr_fr: Options enregistrées !

source: The message has been deleted.
es_es: El mensaje ha sido borrado.
fr_fr: Le message a été supprimé.

source: Are you sure you want to delete this message?
es_es: ¿Está seguro/a de que deseas eliminar este mensaje?
fr_fr: Voulez-vous vraiment supprimer ce message?

source: Yes, Delete!
es_es: ¡ Sí, borrar!
fr_fr: Oui, supprimer!

source: The message has been approved.
es_es: El mensaje ha sido aprobado.
fr_fr: Le message a été validé.

source: Are you sure you want to approve this message?
es_es: Estas seguro que quieres aprobar este mensaje ?
fr_fr: Voulez-vous vraiment valider ce message?

source: Yes, Approve!
es_es: Si, aprobar!
fr_fr: Oui , je valide!

source: Sender
es_es: Remitente
fr_fr: Envoyeur

source: Receiver
es_es: Receptor
fr_fr: Récepteur

source: Sent On
es_es: Enviado el
fr_fr: Envoyé Le

source: License Options
es_es: Opciones de licencia
fr_fr: Options de licence

source: License Settings
es_es: Ajustes de licencia
fr_fr: Réglages de la licence

source: License key:
es_es: Clave de Licencia:
fr_fr: Clé de licence:

source: Save Options
es_es: Guardar opciones
fr_fr: Sauvegarder les options

source: Set Images
es_es: Establecer imágenes
fr_fr: Modifier les images

source: Category Name
es_es: Nombre de la categoría
fr_fr: Nom de la catégorie

source: Upload Picture
es_es: Subir foto
fr_fr: Télécharger image

source: Current Picture
es_es: Imagen actual
fr_fr: Image actuelle
