Repository: arellanojv/pceps-wptheme
Catalog: languages/*.po
Languages: es_es, fr_fr

source: This email will be received by the message owner when the project owner posts a new message on the private messaging board. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por el emisor del mensaje cuando el dueño del proyecto publique un nuevo mensaje en el tablero de mensajes privado. Ser consciente de que si agregas etiquetas html a este correo electrónico debe tener la permitir HTML tags opción sí. También en la parte inferior se puede ver una lista de etiquetas se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le propriétaire du message lorsque le client affiche un nouveau message dans la messagerie privée. . Attention, si vous ajoutez les balises HTML à cet email vous devez autoriser la valeur yes sur balises HTML. Aussi en bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: Receiver Username
es_es: Nombre de usuario de receptor
fr_fr: Nom d'utilisateur du récepteur

source: Project Owner Username
es_es: Nombre de usuario de dueño de proyecto
fr_fr: Nom d'utilisateur du propriétaire du projet

source: This email will be received by the owner of a project when someone is posting a new message on the private messaging board. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este mensaje será recibido por el dueño de un proyecto cuando alguien publique un nuevo mensaje en el tablero de mensajes privado. Ser conscientes de que si agregas etiquetas html a este correo electrónico debe de permitir HTML tags opción sí. También en la parte inferior se puede ver una lista de etiquetas se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le client lorsque quelqu'un poste un nouveau message dans la messagerie privée. . Attention, si vous ajoutez les balises HTML à cet email vous devez autoriser la valeur yes sur balises HTML. Aussi en bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: Message Owner Username
es_es: Nombre de usuario de dueño del mensaje
fr_fr: Message du nom d'utilisateur client

source: This email will be received by the bidder when he posts a bid for a project. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este mensaje será recibido por el Pujador después de que haga una oferta por el artículo. Ten en cuenta, si agregar etiquetas html a este correo debe tener la opción permitir HTML tags establecida en sí. También en la parte inferior puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le soumissionaire lorsqu'il fait une offre à un mandat. Attention, si vous ajoutez des balises HTML à cet email, vous devez avoir l'option des balises HTML réglée sur oui. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: Project Bidder's Username
es_es: Nombre de usuario de ofertante de proyecto
fr_fr: L'identifiant de l'entrepreneur au projet

source: This email will be received by all users subscribed for a certain category when a project gets posted. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este mensaje será recibido por todos los freelancer suscritos para una categoría determinada cuando un proyecto sea publicado. Ser conscientes, si agregas etiquetas html a este correo electrónico debe tener la permitir HTML tags opción sí. También en la parte inferior se puede ver una lista de etiquetas se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par tous les utilisateurs inscrits dans une certaine catégorie donné et lorsque qu'un mandat est publié. dans cette catégorie . Attention, si vous ajoutez les balises HTML à cet email vous devez autoriser la valeur yes sur balises HTML. Aussi en bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: Your username
es_es: Nombre de Usuario
fr_fr: Votre Nom d'utilisateur

source: This email will be received by the project owner when he pays the service provider. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este mensaje será recibido por el dueño del proyecto después de que pague al freelancer. Ser conscientes, si agregas etiquetas html a este correo electrónico debe permitir HTML tags opción sí. \n También en la parte inferior se puede ver una lista de etiquetas se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le client quand il paiera le soumissionaire. Attention, si vous ajoutez des balises HTML à cet email, vous devez avoir l'option des balises HTML réglée sur oui. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: the bidder username
es_es: el nombre de usuario postor
fr_fr: le nom d'utilisateur du soumissionaire

source: This email will be received by the project owner whenever a user bids for his project. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por el dueño del elemento cada vez que un usuario oferte para su artículo. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par le client à chaque fois qu'il y aura un soumissionnaire. Attention, si vous ajoutez les balises HTML à cet email vous devez avoir le balises HTML option Autoriser la valeur yes. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: This email will be received by your users after posting a new project on your website if the project is automatically approved. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por sus usuarios después de registrar un nuevo elemento en su página web si el artículo es aprobado automáticamente. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par vos utilisateurs, après la publication d'un nouveau mandat sur votre site si le mandat est automatiquement approuvé. . Attention, si vous ajoutez les balises HTML à cet email vous devez autoriser la valeur yes sur balises HTML. Aussi en bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: username
es_es: nombre de usuario
fr_fr: nom d'utilisateur

source: This email will be received by your users after posting a new project on your website if the project is not automatically approved. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por sus usuarios después de registrar un nuevo elemento en su página web si el artículo no se aprueba automáticamente. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par vos utilisateurs, après la publication d'un nouveau mandat sur votre site si le mandat n'est pas automatiquement approuvé. . Attention, si vous ajoutez les balises HTML à cet email vous devez autoriser la valeur yes sur balises HTML. Aussi en bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: project owner username
es_es: nombre de usuario de dueño de proyecto
fr_fr: nom d’utilisateur du propriétaire du projet

source: This email will be received by the admin when someone posts a project on the website to be approved. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por el administrador cuando alguien publica un artículo en el sitio web para ser aprobado. Tenga en cuenta, si se agrega etiquetas html a este correo electrónico debe tener la opción de etiquetas HTML se pone en sí permiten. También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par l'administrateur lorsque quelqu’on poste un mandat sur le site pour être approuvé. Soyez conscient, si vous ajoutez les balises HTML à cet email, vous devez avoir les balises HTML option est réglée sur oui permettent. Aussi au bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: This email will be received by the admin when someone posts a project on the website website. This email will be received if the the project is not automatically approved. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este email será recibido por el administrador cuando alguien publique un proyecto o proyecto en el sitio Web. Este email será recibido si el Servicio no es aprobado automáticamente. \n Este pendiente, si agrega tags html a este correo electrónico debe tener la opción de permitir que los HTML tags esten activados. \n También en la parte inferior se puede ver una lista de etiquetas que se pueden utilizar en el cuerpo del correo electrónico.
fr_fr: Ce courriel sera reçu par l'administrateur lorsque quelqu'un poste un mandat sur le site Web. Ce courriel sera reçu si le mandat n'est pas automatiquement approuvé. . Attention, si vous ajoutez les balises HTML à cet email vous devez autoriser la valeur yes sur balises HTML. Aussi en bas vous pouvez voir une liste des balises que vous pouvez utiliser dans le corps du message.

source: This email will be received by all new users who register on your website. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por todos los nuevos usuarios que se registren en su sitio web. Tenga en cuenta, si agrega etiquetas html a este correo electrónico, debe tener la opción Permitir etiquetas HTML establecida en Sí. También en la parte inferior se puede ver una lista de etiquetas que puede utilizar en el cuerpo del correo electrónico.
fr_fr: Ce mail sera reçu par tous les nouveaux utilisateurs qui s'inscrivent sur votre site. Attention, si vous ajoutez des tags html à ce mail, vous devez avoir l'option Autoriser les balises HTML définies sur oui. En bas, vous pouvez voir une liste des tags que vous pouvez utiliser dans le corps du courrier électronique.

source: your new username
es_es: tu nuevo nombre de usuario
fr_fr: votre nouveau nom d'utilisateur

source: your new user's email
es_es: email de un nuevo usuario
fr_fr: votre nouveau email utilisateur

source: your new user's password
es_es: contraseña del usuario nuevo
fr_fr: le mot de passe de votre nouveau nom d'utilisateur

source: This email will be received by the admin when a new user registers on the website. Be aware, if you add html tags to this email you must have the allow HTML tags option set to yes. Also at the bottom you can see a list of tags you can use in the email body.
es_es: Este correo electrónico será recibido por el administrador cuando un nuevo usuario se registre en el sitio web. Tenga en cuenta, si agrega etiquetas html a este correo electrónico, debe tener la opción Permitir etiquetas HTML establecida en Sí. También en la parte inferior se puede ver una lista de etiquetas que puede utilizar en el cuerpo del correo electrónico.
fr_fr: Ce mail sera reçu par l'administrateur lorsqu'un nouvel utilisateur s'inscrit sur le site. Attention, si vous ajoutez des tags html à cet e-mail, vous devez avoir l'option Autoriser les balises HTML définies sur oui. En bas, vous pouvez voir une liste des tags que vous pouvez utiliser dans le corps du courrier électronique.

source: Comma (,)
es_es: Coma (,)
fr_fr: Virgule (,)

source: In front of sum (eg: $50)
es_es: Delante de suma (por ejemplo: $ 50)
fr_fr: Avant le montant (ex: €50 )

source: After the sum (eg: 50$)
es_es: Después de la suma (por ejemplo: 50 $)
fr_fr: Après le montant (ex: 50€)

source: Main Details
es_es: Detalles principales
fr_fr: Détails principaux

source: Project Fees
es_es: Tarifa del proyecto
fr_fr: Frais du projet

source: Project Budgets
fr_fr: Budgets des projets

source: Payment Model:
fr_fr: Modele de payement:

source: Site currency:
es_es: Moneda del sitio:
fr_fr: Monnaie de site:

source: Currency symbol:
es_es: Símbolo de moneda:
fr_fr: Symbole monétaire:

source: Currency symbol position:
es_es: Posición del símbolo de la moneda:
fr_fr: Position du symbole monétaire:

source: Decimals sum separator:
es_es: Decimales separador de suma:
fr_fr: Séparateur de décimales :

source: Thousands sum separator:
es_es: Miles suma separador:
fr_fr: Séparateur Milliers somme :

source: Project Budget:
es_es: Presupuesto de proyecto:
fr_fr: Budget du projet:

source: Base Listing Fee:
fr_fr: Frais de publication de base:

source: Featured Listing Fee:
es_es: Tarifa para destacar anuncio:
fr_fr: Coût Annonce (HT):

source: Sealed Bidding Fee:
es_es: Cuota de licitación sellada:
fr_fr: Frais d'enchère terminées:

source: Hide Project from Search Engines Fee:
es_es: Tarifa por esconder proyectos del sistema de búsqueda:
fr_fr: Tarif pour masquer votre mandat dans les moteurs de recherche:

source: Minimum Withdraw:
es_es: Retiro mínimo:
fr_fr: Montant minimum du retrait:

source: Filter Options
es_es: Opciones de filtrado
fr_fr: Recherche avancée

source: Keyword
es_es: Palabra clave
fr_fr: Mot-clé

source: Select Location
es_es: Seleccionar ubicación
fr_fr: Sélectionner la localisation

source: Select SubLocation
es_es: Seleccionar sub ubicación
fr_fr: Sélectionner une sous-localisation

source: Skill
es_es: Habilidad
fr_fr: Compétence

source: Select Skill
fr_fr: Sélectionner une compétence

source: Category
es_es: Categoría
fr_fr: Catégorie

source: Select Category
es_es: Seleccioná una categoría
fr_fr: Sélectionner une catégorie

source: Featured?
es_es: ¿Destacado?
fr_fr: Mise en avant ?

source: Refine Search
es_es: Refinar búsqueda
fr_fr: Affiner votre recherche

source: Order by:
es_es: Ordenar por:
fr_fr: Commandé par:

source: Name
es_es: Nombre
fr_fr: Nom

source: Visits
es_es: Visitas
fr_fr: Visites

source: << Previous
fr_fr: << Précédent

source: Next >>
es_es: Siguiente >>
fr_fr: Suivant >>

source: There are no projects posted.
es_es: No hay servicios publicados.
fr_fr: Il n'y a aucun projet affiché.

source: You are not logged in. In order to bid please <a href="%s">login</a> or <a href="%s">register</a> an account
es_es: No ha iniciado sesión. Para hacer una oferta por favor <a href="%s">ingrese</a> o <a href="%s">registre</a> una cuenta
fr_fr: Vous n'êtes pas connecté. Pour soumissionner, il faut <a href="%s">vous identifier</a> ou <a href="%s">vous inscrire</a>

source: Close
es_es: Cerrar
fr_fr: Fermer

source: You cannot submit proposals to your own projects.
fr_fr: Vous ne pouvez pas soumettre de propositions à vos propres mandats.

source: Please accept you can do the work.
fr_fr: Veuillez accepter que vous pouvez faire le travail.

source: Please type in the number of days.
fr_fr: Veuillez saisir le nombre de jours.

source: Please type in a bid value.
fr_fr: Veuillez saisir une valeur de soumission.

source: You need to have at least %s in your account to bid. <a href="%s">Click here</a> to deposit money.
es_es: Necesita tener al menos %s en su cuenta para pujar. <a href="%s">Haga click aquí</a> para depositar dinero.
fr_fr: Vous devez avoir %s pour soumissioner. <a href="%s"> Cliquez ici </a> pour déposer de l'argent.

source: Your Bid
es_es: Tu oferta
fr_fr: Montant de votre soumission

source: Days to Complete
es_es: Dias para completar
fr_fr: Jours à compléter

source: Attach Files
es_es: Adjuntar archivos
fr_fr: Joindre des fichiers

source: I can perform work where/when described in post.
es_es: Puedo realizar trabajo tal y como se describe en la publicación.
fr_fr: Je peux effectuer le travail où / quand décrit dans le courrier.

source: Place Bid
es_es: Hacer una oferta
fr_fr: Déposer une offre

source: There are no posts.
es_es: No hay mensajes.
fr_fr: Il n'y a pas de messages.

source: Choose your user type
fr_fr: Choisissez votre type d'utilisateur

source: Choose User Type
fr_fr: Choisir le type d'utilisateur

source: Service Contractor
fr_fr: Établissement CHR

source: Workspace for project #%s
es_es: Espacio de trabajo de proyecto #%s
fr_fr: Espace de travail pour le projet # %s

source: Choose Winner for your project: %s
es_es: Elija Ganador para su proyecto: %s
fr_fr: Choisissez un Gagnant pour votre mandat: %s

source: You are about to choose a winner for your project: %s
fr_fr: Liste des prestataires qui ont répondu à votre demande : %s

source: Yes, Choose winner Now!
es_es: Si, elegir ganador ahora!!
fr_fr: Je choisis mon prestataire, maintenant!

source: Deposit through Payza.
es_es: Depósito a través de Payza.
fr_fr: Déposez par Payza.

source: Pay by Virtual Currency
es_es: Pagar con moneda virtual
fr_fr: Paiement par devise virtuelle

source: You do not have enough credits to pay for listing this project.
es_es: Usted no tiene suficientes créditos para pagar la publicación de este proyecto.
fr_fr: Vous n'avez pas assez de crédits pour publier ce mandat.

source: Add More Credits
es_es: Añadir más créditos
fr_fr: Ajouter plus de crédits

source: Listing payment for project <a href="%s">%s</a>
es_es: Listado de pagos para el proyecto <a href="%s">%s</a>
fr_fr: Frais de paiement pour le projet <a href="%s">%s</a>

source: Your payment has been sent. Return to <a href="%s">your account</a>.
es_es: Su pago ha sido enviado. Volver a <a href="%s">de su cuenta</a>.
fr_fr: Votre paiement a été reçu. <a href="%s"> Retour </a> à votre compte</a>.

source: Total to Pay
es_es: Total a pagar
fr_fr: Le total à payer

source: Your credits amount
es_es: Su cantidad de créditos
fr_fr: Le total de votre solde

source: Pay Now
es_es: Pagar ahora
fr_fr: Payer maintenant

source: Please wait, your order is being processed...
es_es: Por favor espere, su pedido se está procesando ...
fr_fr: Veuillez patienter, votre commande est en cours de traitement ...

source: Deposit through Moneybookers.
es_es: Depositar dinero por Moneybookers.
fr_fr: Déposez par Moneybookers.

source: Cost for base fee
es_es: Tarifa base por costo
fr_fr: Coût des frais de base

source: Cost to make project featured
es_es: Costo por hacer proyecto destacado
fr_fr: Coût de réalisation du mandat

source: Cost to add sealed bidding
es_es: Costo por agregar oferta sellada/oculta
fr_fr: Coût pour ajouter une soummision conclue

source: Cost to hide project from search engines
es_es: Costo por esconder proyecto del sistema de búsqueda
fr_fr: Coût pour cacher le mandat des moteurs de recherche

source: Payment Deposit
es_es: Depósito de pago
fr_fr: Dépôt de paiement

source: Deposit through PayPal.
es_es: Depósito a través de PayPal.
fr_fr: Dépôt via PayPal.

source: Files Uploaded: %s
fr_fr: Fichiers joints : %s

source: There are no files attached.
fr_fr: Aucun fichier joint.

source: Sorry, that key does not appear to be valid.
es_es: Lo sentimos, esa clave no parece ser válida.
fr_fr: Désolé, cette clé ne semble pas être valide.

source: Retrieve Password
es_es: Recuperar Contraseña
fr_fr: Récupérer mot de passe

source: Please enter your information here. We will send you a new password.
es_es: Por favor, introduzca su información aquí. Le enviaremos una nueva contraseña.
fr_fr: Entrez vos informations ici. Nous vous enverrons un nouveau mot de passe.

source: Username or Email:
es_es: Nombre de usuario o correo electrónico:
fr_fr: Identifiant ou e-mail:

source: Already have an account ? <a href='%s' class='link-man-1'>Login here</a>
es_es: Ya tiene una cuenta? <a href='%s' class='link-man-1'>Ingrese aquí</a>
fr_fr: Vous avez déjà un compte? < a href = ' %s'class = 'link-man-1 ' > login here </a>

source: Retrieve Error
es_es: Error de recuperación
fr_fr: Récupération Error

source: Sorry, that user does not seem to exist in our database. Perhaps you have the wrong username or e-mail address? <a href="%s">Try again</a>.
es_es: Disculpas, ese usuario aparenta no existir en nuestra base de datos. Puede ser que tengas mal el usuario o mail, <a href="%s">Intentá de nuevo</a>.
fr_fr: Désolé, cet utilisateur ne semble pas exister dans notre base de données. Peut-être que vous avez le mauvais nom d'utilisateur ou l'adresse e-mail? <a href="%s">Réessayer</a>.

source: Someone has asked to reset the password for the following site and username.
es_es: Alguien solicitó cambiar la clave para el siguiente usuario.
fr_fr: Quelqu'un a demandé de réinitialiser le mot de passe pour le site et le nom d'utilisateur suivants.

source: Username: %s
es_es: Usuario: %s
fr_fr: Nom d’utilisateur : %s

source: To reset your password visit the following address, otherwise just ignore this email and nothing will happen.
es_es: Para cambiar tu clave visitá la siguiente dirección, de otro mo solo ignorá este mail y nada va a pasar.
fr_fr: Pour changer votre mot passe visitez l'adresse suivante, sinon vous pouvez ignorer cet email.

source: [%s] Password Reset
es_es: [%s] Clave Cambiada
fr_fr: [%s] Réinitialiser le mot de passe

source: There Was a Problem
es_es: Había un problema
fr_fr: Il y avait un problème

source: The e-mail could not be sent.
es_es: El mail no pudo ser enviado.
fr_fr: L'e-mail n'a pas pu être envoyé.

source: Possible reason: your host may have disabled the mail() function...
es_es: Posible razón: podés haber deshabilitado la función mail()...
fr_fr: Cause possible: votre hôte peut avoir désactivé la fonction mail () ...

source: The e-mail was sent successfully to %s's e-mail address.
es_es: El mail fué enviado correctamente al mail de %s.
fr_fr: L'e-mail a été envoyé avec succès à %s adresse e-mail.

source: Check your e-mail first, of course
es_es: Verificá tu mail primero, por supuesto
fr_fr: Vérifiez votre e-mail d'abord, bien sûr

source: Click here to login!
es_es: Hace click acá para entrar.
fr_fr: Cliquez ici pour vous connecter!

source: <h1>Problem</h1>
es_es: <h1>Problema</h1>
fr_fr: <h1> Problème </ h1>

source: Password: %s
es_es: Clave: %s
fr_fr: Mot de passe: %s
